{
    "ano": "2013",
    "data": [
        {
            "id": 66,
            "name": "Acuerdo de consejo Nº 066-2013 MVES",
            "descripcion": "CONSIDERANDO Que, el Artículo 194º de la Constitución Política del Perú concordado con el artículo II del Título Preliminar de la Leyº 27972, Ley Orgánica de Municipalidades, establece que los gobiernos locales gozan de autonomía política, económica y administrativa en los asuntos de su competencia, esta autonomía radica en la facultad de ejercer actos de gobierno,administrativos y de administración, con sujeción al ordenamiento jurídico;",
            "recurso": "acucon.066-13.pdf"
        },
        {
            "id": 65,
            "name": "Acuerdo de consejo Nº 065-2013 MVES",
            "descripcion": "CONSIDERANDO Que, el Artículo 194º de la Constitución Política del Estado, modificada por la Ley de Reformar Nº 28607, establece que las Municipalidades provinciales y distritales son órganos de gobierno local con autonomía política, económica y administrativa en los asuntos de su competencia;",
            "recurso": "acucon.065-13.pdf"
        },
        {
            "id": 64,
            "name": "Acuerdo de consejo Nº 064-2013 MVES",
            "descripcion": "CONSIDERANDO Que, el Articulo 194º de la constitución Política del Perú concordado con el artículo II del Título Preliminar de la Ley Nº 27972, Ley Orgánica de Municipalidades, establece que los gobiernos locales gozan de autonomía política, económica y administrativa en los asuntos de su competencia, esta autonomía radica en la facultad de ejercer actos de gobiernos, adminsitrativos y de administración, con sujeción al ordenamiento jurídico;",
            "recurso": "acucon.064-13.pdf"
        },
        {
            "id": 63,
            "name": "Acuerdo de consejo Nº 063-2013 MVES",
            "descripcion": "CONSIDERANDO Que, el Articulo 194º de la constitución Política del Estado, modificada por la Ley de Reformar Nº 28607, establece que las Municipalidades provinciales y distritales son órganos de gobierno local con autonomía política, económica y administrativa en los asuntos de su competencia;",
            "recurso": "acucon.063-13.pdf"
        },
        {
            "id": 62,
            "name": "Acuerdo de consejo Nº 062-2013 MVES",
            "descripcion": "CONSIDERANDO Que, el Artículo 194º de la constitución Política del Perú concordado con el artículo II del TítuloPreliminar de la ley Nº 27972, Ley Orgánica de Municipalidades, establece que los gobiernos locales gozan de autonomía política, económia y administrativa en los asuntos de su competencia, esta autonomía radica en la facultad de ejercer actos de gobierno, administrativos y de administración, con sujeción al ordenamiento jurídico;",
            "recurso": "acucon.062-13.pdf"
        },
        {
            "id": 61,
            "name": "Acuerdo de consejo Nº 061-2013 MVES",
            "descripcion": "CONSIDERANDO Que, el Artículo Política del Perú concordado con el artículo II del Título Preliminar de la Ley Nº 27972, Ley Orgánica de Municipalidades, establece que los gobiernos locales gozan de autonomía política, económica y administrativa en los asuntos de su competencia, esta autonomía radica en la facultad de ejercer actos de gobierno, administrativos y de administración, con sujeción al ordenamiento jurídico;",
            "recurso": "acucon.061-13.pdf"
        },
        {
            "id": 59,
            "name": "Acuerdo de consejo Nº 059-2013 MVES",
            "descripcion": "CONSIDERANDO Que conforme lo establece el articulo II del título preliminar de la, Ley Nº 27972, los gobiernos locales gozan de autonomia política, económica y administrativa en los asuntos de su competencia. La autonomía que la Constitución Política del Perú establece para las municipalidades, radica en la facultad de ejercer actos de gobierno, administrativos y de administración, con sujeción al ordenamiento jurídico;",
            "recurso": "acucon.059-13.pdf"
        },
        {
            "id": 58,
            "name": "Acuerdo de consejo Nº 058-2013 MVES",
            "descripcion": "CONSIDERANDO Que, el articulo 194º de la constitución politica del Estado, modificada por la Ley de Reforma Constitucional, Ley Nº 27680 y la Ley de Reforma, Ley Nº 28607, establece que las Municipalidades provinciales y distritales son órganos de gobierno local con autonomía política, económica y administrativa en los asuntos de su competencia;",
            "recurso": "acucon.058-13.pdf"
        },
        {
            "id": 57,
            "name": "Acuerdo de consejo Nº 057-2013 MVES",
            "descripcion": "CONSIDERANDO Que, el articulo 194º de la constitución politica del Perú concordando con el artículo II del Título Preliminar de la Ley Nº 27972 , Ley Orgá nica de Municipalidades establece que los gobiernos locales gozan de autonomía radica qen la facultad de ejercer actos de gobierno, administrativos y de administración, con sujeción al ordenamiento jurídico;",
            "recurso": "acucon.057-13.pdf"
        },
        {
            "id": 56,
            "name": "Acuerdo de consejo Nº 056-2013 MVES",
            "descripcion": "CONSIDERANDO Que, el articulo 194º de la constitución politica del Perú concordando con el artículo II del Título Preliminar de la Ley Nº 27972 , Ley Organica de Municipalidades establece que los gobiernos locales gozan de autonomía radica qen la facultad de ejercer actos de gobierno, administrativos y de administración, con sujeción al ordenamiento jurídico;",
            "recurso": "acucon.056-13.pdf"
        },
        {
            "id": 55,
            "name": "Acuerdo de consejo Nº 055-2013 MVES",
            "descripcion": "CONSIDERANDO Que, el articulo 194º de la constitución politica del Perú concordando con el artículo II del Título Preliminar de la Ley Nº 27972 , Ley Organica de Municipalidades establece que los gobiernos locales gozan de autonomía radica qen la facultad de ejercer actos de gobierno, administrativos y de administración, con sujeción al ordenamiento jurídico;",
            "recurso": "acucon.055-13.pdf"
        },
        {
            "id": 54,
            "name": "Acuerdo de consejo Nº 054-2013 MVES",
            "descripcion": "CONSIDERANDO Que, el articulo 194º de la constitución politica del estado, modificada por la Ley de Reforma Nº 28607, establece que las Municipalidades provinciales y distritales son órganos de gobierno local con autonomía política, económica y administrativa en los asuntos de su competencia;",
            "recurso": "acucon.054-13.pdf"
        },
        {
            "id": 53,
            "name": "Acuerdo de consejo Nº 053-2013 MVES",
            "descripcion": "CONSIDERANDO Que, el articulo 194º de la constitución politica del Perú concordando con el artículo II del Título Preliminar de la Ley Nº 27972, Ley Orgánica del Municipalidades, establece que los gobiernos locales gozan de autonomía política, económica y administrativa en los asuntos de su competencia, esta autonomía radica en la facultad de ejercer actos de gobierno, administrativos y de administracion, con sujecíon, al ordenamiento jurídico;",
            "recurso": "acucon.053-13.pdf"
        },
        {
            "id": 52,
            "name": "Acuerdo de consejo Nº 052-2013 MVES",
            "descripcion": "CONSIDERANDO Que, el articulo 194º de la constitución politica del Perú modifica por la ley Nº 27680 - Ley de Reformar Constitucional, establece que las municipalidades provinciales y distritales, y las delegadas conforme a ley, son los órganos de gobierno local y tienen autonomia política,económica y administrativa en los asuntos de su competencia;",
            "recurso": "acucon.052-13.pdf"
        },
        {
            "id": 51,
            "name": "Acuerdo de consejo Nº 051-2013 MVES",
            "descripcion": "CONSIDERANDO Que el artículo 194º de la constitucíon política del perú , modificado por la ley Nº27680 - ley de reforma costitucional, establece que las municipalidades provinciales y distritales, y las delegadas conforme a ley, son los órganos de gobierno local y tienen autonomía política, económica y administrativa en los asuntos de compenticia;",
            "recurso": "acucon.051-13.pdf"
        },
        {
            "id": 50,
            "name": "Acuerdo de consejo Nº 050-2013 MVES",
            "descripcion": "CONSIDERANDO Que, el articulo 194º de la constitución politica del Perú concordado con el artículo II del título preliminar de la ley Mº27972, Ley Orgánica de municipalidades, establece que los gobiernos locales gozan de autonomía política,económica y administrativa en los asuntosde su competencia, esta autonomía radica en la facultad de ejercer actos de gobierno, administrativos y de administración, con sujeción al ordenamiento jurídico.",
            "recurso": "acucon.050-13.pdf"
        },
        {
            "id": 49,
            "name": "Acuerdo de consejo Nº 049-2013 MVES",
            "descripcion": "CONSIDERANDO Que, el articulo 194º de la constitución politica estado, modificada por la ley de reformar Nº28607, establece que las Municipal provinciales y distritales son órganos de gobiernos local con autonomía política, económica y admistrativa en los asuntos de su competencia;",
            "recurso": "acucon.049-13.pdf"
        },
        {
            "id": 48,
            "name": "Acuerdo de consejo Nº 048-2013 MVES",
            "descripcion": "CONSIDERANDO Que articulo 194º de la constitución politica del estado, modifica por la ley de reforma constitucional Nº 27680 y la ley de reformar Nº 27680 y la ley de reformar Nº28607 establece que las municipalidades provinciales y distritales son órganos de gobierno local con autonomia política economica y administrativa en los asuntos de conpetencia.",
            "recurso": "acucon.048-13.pdf"
        },
        {
            "id": 47,
            "name": "Acuerdo de consejo Nº 047-2013 MVES",
            "descripcion": "DECLARAR Zona de alto riesgo el área de influencia ubicada desde el kilometro 19 al kilometro 24 de la antigua panamericana sur zona baja y media de lomo cerro de corvina.",
            "recurso": "acucon.047-13.pdf"
        },
        {
            "id": 46,
            "name": "Acuerdo de consejo Nº 046-2013 MVES",
            "descripcion": "AUTORIZAR El registro de la firma del Sr. Francisco Manuel Narrea San Miguel, Gerente de la oficina general de administración, como miembro titular para aperturar, operar y cerrar las ceuntas bancarias de este corporativo edil.",
            "recurso": "acucon.046-13.pdf"
        },
        {
            "id": 45,
            "name": "Acuerdo de consejo Nº 045-2013 MVES",
            "descripcion": "FORMALIZAR La aceptación de la donación efectuada por la empresa inversiones unicachi del cono Sur S.A correspondiente.",
            "recurso": "acucon.045-13.pdf"
        },
        {
            "id": 42,
            "name": "Acuerdo de consejo Nº 042-2013 MVES",
            "descripcion": "FORMALIZAR Que el articulo 194º de la constitución politica del estado concordante con el artículo II del titulo preliminar de lay Nº 27972 - ley orgánica de municipalidades, establece que los gobiernos locales gozan de autonomía política, economíca y administrativas en los asuntos de su competencia, ésta autonomía radica en la facultad de ejercer actos de gobiernos, administrativos y de administración , con sujeción al ordenamiento jurídico.",
            "recurso": "acucon.042-13.pdf"
        },
        {
            "id": 20,
            "name": "Acuerdo de consejo Nº 020-2013 MVES",
            "descripcion": "APROBAR Los estados financieros y presupuestales correspondiente al Ejercicio Fiscal 2012 de la Municipalidad Distrital de Villa El Salvador, los mismos que forman parte del presente acuerdo.",
            "recurso": "acucon.020-13.pdf"
        },
        {
            "id": 18,
            "name": "Acuerdo de consejo Nº 018-2013 MVES",
            "descripcion": "APROBARla licencia por motivos personales, del Señor REGIDOR DIDI ROLANDO BRAVO FALCON, del día 22 al 26 de marzo del presente año, conforme a los considerandos expuestos.",
            "recurso": "acucon.018-13.pdf"
        },
        {
            "id": 17,
            "name": "Acuerdo de consejo Nº 017-2013 MVES",
            "descripcion": "APROBAR En via de regularización la licencia por motivos personales, del Sr REGIDOR DIDI ROLANDO BRAVO FALCON, correspondiente al día 27 de febrero del presente año, conforme a los considerandos expuestos.",
            "recurso": "acucon.017-13.pdf"
        },
        {
            "id": 16,
            "name": "Acuerdo de consejo Nº 016-2013 MVES",
            "descripcion": "APROBAR los Cuatro Componentes que orientarán la priorización de Proyectos del Presupuesto Participativo 2014 de la Municipalidad de Villa El Salvador.",
            "recurso": "acucon.016-13.pdf"
        },
        {
            "id": 15,
            "name": "Acuerdo de consejo Nº 015-2013 MVES",
            "descripcion": "APROBAR El financiamiento por parte de esta Corporación Edil por un monto equivalente a S/. 1'920 643 10 nuevos soles (un millon novecientos veinte mil seiscientos cuarenta y tres y 100/nuevos soles), para la ejecución de los proyectos de inversión correspondientes al Programa Mejoramiento Integral de Barrios, el cual será cofinanciado por el Ministerio de Vivienda y Urbanismo y la Municipalidad de Villa El Salvador.",
            "recurso": "acucon.015-13.pdf"
        },
        {
            "id": 14,
            "name": "Acuerdo de consejo Nº 014-2013 MVES",
            "descripcion": "OTORGAR Una Moción de Saludo en el día Mundial del teatro al Ministerio de Cultura por la iniciativa de escoger al Distrito de Villa El Salvador como una de las jurisdicciones en la cual se realizarán eventos en el marco de dicha fecha.",
            "recurso": "acucon.014-13.pdf"
        },
        {
            "id": 13,
            "name": "Acuerdo de consejo Nº 013-2013 MVES",
            "descripcion": "APROBAR Que la Comisión Especial para la Organización de la Celebración del 42º Aniversario de fundación del Pueblo de Villa el Salvador, este integrado por los señores regidores Eloy Chávez Fernandez, Godofredo Alfaro Candiotti,Refael Hernán Cumpén Bonifaz y César Lerzundi Samanez, quienes conformarán la citada Comisión conjuntamente con funcionarios municipales y representantes de las Organizaciones Sociales del distrito.",
            "recurso": "acucon.013-13.pdf"
        },
        {
            "id": 11,
            "name": "Acuerdo de consejo Nº 011-2013 MVES",
            "descripcion": "ACEPTAR En vía de Regularización la donación de bienes Alimentarios Descritos en el cuadro Anexo Nº01, que forma parte integrante del presente Acuerdo ,valorizados en la suma dde S./ 606.395.11 Nuevos Soles, realizado por el Programa Nacional Asistencia Alimentaria -PRONAA en liquidación.",
            "recurso": "acucon.011-13.pdf"
        },
        {
            "id": 10,
            "name": "Acuerdo de consejo Nº 010-2013 MVES",
            "descripcion": "RATIFICAR La conformación del Comité de Administración del Programa de Vaso de Leche de la Municipalidad Distrital de Villa el Salvador, establecida en la Resolución de Alcaldía Nº 067-2013-ALC/MVES, de fecha 19 de febrero del 2013, cuya vigencia es hasta el 14 de junio del 2014.",
            "recurso": "acucon.010-13.pdf"
        },
        {
            "id": 9,
            "name": "Acuerdo de consejo Nº 009-2013 MVES",
            "descripcion": "CONSIDERANDO Que, el articulo 194º de la constitucion política del perú concordado con el articulo II del título preliminar de la ley Nº 27972, ley orgánica de municipalidades, establece que los gobiernos locales gozan de autonomía política,económica y administrativa en los asuntos de su competencia, esta autonomía radica en la facultad de ejercer actos de gobierno, administrativos y de administración, con sujeción al ordenamiento jurídico.",
            "recurso": "acucon.009-13.pdf"
        },
        {
            "id": 8,
            "name": "Acuerdo de consejo Nº 008-2013 MVES",
            "descripcion": "OTORGAR Una Moción de Saludo en el Día de MarÍa Elena Moyano y de la Paz con Justicia Social\" a todas las Mujeres que Luchan permanentemente por los derechos humanos y especialmente por los derechos de la mujer.",
            "recurso": "acucon.008-13.pdf"
        },
        {
            "id": 7,
            "name": "Acuerdo de consejo Nº 007-2013 MVES",
            "descripcion": "APROBAR El texto del de gestión entre el ministerio de desarollo e inclusión social y la municipalidad distratal de villa el salvador para la gestion del programa de complementacion alimentaria (PCA) durante el año 2013.",
            "recurso": "acucon.007-13.pdf"
        },
        {
            "id": 6,
            "name": "Acuerdo de consejo Nº 006-2013 MVES",
            "descripcion": "DECLARAR INFUNDADO El Recurso de Reconsideración presentado contra el Acuerdo de Concejo Nº004-2013-MVES, que aorueba la conformación de las Comisiones Ordinarias de Regidores de esta Municipalidad para el ejercicio 2013.",
            "recurso": "acucon.006-13.pdf"
        },
        {
            "id": 5,
            "name": "Acuerdo de consejo Nº 005-2013 MVES",
            "descripcion": "APROBAR El texto del convenio especifico de cooperacón par ala difunción y promoción del programa \"EDUCANDO EN CONSTRUCCIÓN\" entre la municipalidad distrital de villa el salvador y el servicio nacional de capacitación.",
            "recurso": "acucon.005-13.pdf"
        },
        {
            "id": 4,
            "name": "Acuerdo de consejo Nº 004-2013 MVES",
            "descripcion": "CONFORMAR Ocho (08) Comisiones Ordinarias de Regidores, para el ejercicio 2013.",
            "recurso": "acucon.004-13.pdf"
        },
        {
            "id": 3,
            "name": "Acuerdo de consejo Nº 003-2013 MVES",
            "descripcion": "OTORGAR Una moción de saludo a la Municipalidad Metropolitana de Lima en el Marco de las Celebraciones por el 478º Aniversario de la Ciudad de Lima.",
            "recurso": "acucon.003-13.pdf"
        },
        {
            "id": 2,
            "name": "Acuerdo de consejo Nº 002-2013 MVES",
            "descripcion": "APROBAR el texto de CONVENIO DE COOPERACIÓN INTERINSTITUCIONAL ENTRE LA COMISIÓN NACIONAL PARA EL DESARROLLO Y VIDA SIN DROGAS Y LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR EN EL MARCO DE LOS PROGRAMAS PRESUPUESTALES DE VIDA.",
            "recurso": "acucon.002-13.pdf"
        },
        {
            "id": 1,
            "name": "Acuerdo de consejo Nº 001-2013 MVES",
            "descripcion": "APROBAR el texto del convenio específico de cooperación técnica interinstitucional entre la municipalidad de villa el salvador y save the children international.",
            "recurso": "acucon.001-13.pdf"
        }
    ]
}    
