{
    "ano": "2016",
    "data": [
        {
            "id": 62,
            "name": "Acuerdo de consejo Nº 062-2016 MVES",
            "descripcion": "APROBAR.- la suscripión del convenio Especifico de Cooperacion Institucional entre la ONG Instituto Geopolitico Latinoamericano (IGL) y la Municipalidad de Villa el Salvador.",
            "recurso": "acucon.062-16.pdf"
        },
        {
            "id": 61,
            "name": "Acuerdo de consejo Nº 061-2016 MVES",
            "descripcion": "APROBAR.- Presupuesto Institucional de Apertura para el año fiscal 2017-PIA de la Municipalidad distrital de Villa el Salvador ascendente a la suma de S/ 78'757,121.00 (Setenta y Ocho Millones Setecientos Cincuenta y Siete Mil Ciento Veintiuno con 00/100 Soles), para el 1 de enero al 31 de diciembre del 2017 y la Distribución del FONCOMUN, conforme a los considerandos precedentes.",
            "recurso": "acucon.061-16.pdf"
        },
        {
            "id": 60,
            "name": "Acuerdo de consejo Nº 060-2016 MVES",
            "descripcion": "APROBAR.- el listado de Proyectos Priorizados del Presupuesto Participativo 2017 del Distrito de Villa el Salvador disponiendo su inclución en el Presupuesto Institución de Apertra 2017, conforme a los fundamentos expuestos en la parte considerativa del presente acuerdo.",
            "recurso": "acucon.060-16.pdf"
        },
        {
            "id": 59,
            "name": "Acuerdo de consejo Nº 059-2016 MVES",
            "descripcion": "FELICITAR al Centro Educativo HIPOLITO HUNANUE , por la destacada participación de la banda de Musica en diversos eventos que an merecido el reconocimiento en el orden academico, cívico y Cultural, que se constituyen ejemplo digno de imitar por parte de las instituciones educativas del distrito de Villa el Salvador.",
            "recurso": "acucon.059-16.pdf"
        },   
        {
            "id": 58,
            "name": "Acuerdo de consejo Nº 058-2016 MVES",
            "descripcion": "APROBAR la SEGUNDA ADENDA AL CONTRATO DE SUPERFICIE SUSCRITO ENTRE LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR Y SUPERMERCADOS PERUANOS S.A el cual consta de tres (03) cláusulas y el Anexo I, que forman parte integrante del presente Acuerdo, conforme a los fundamentos expuestos en la parte considerativa del presente acuerdo.",
            "recurso": "acucon.058-16.pdf"
        },
        {
            "id": 57,
            "name": "Acuerdo de consejo Nº 057-2016 MVES",
            "descripcion": "FELICITAR a la Instiyución Educativa Inicial N°558, \"CASA MONTESORI\" en la persona de su Directora.Personal Docente y Administrativo, por haber obtenido el Premio Nacional de \"LA BUENA ESCUELA 2016\"otorgado por el Ministerio de Educación , la cual constituye una acción distinguida que enorgullese a la comunidad de Villa el Salvador y que merece el reconocimiento del Concejo Municipal en representación de la comunidad.",
            "recurso": "acucon.057-16.pdf"
        },   
        {
            "id": 56,
            "name": "Acuerdo de consejo Nº 056-2016 MVES",
            "descripcion": "FELICITAR al personal de Sector público del EMBLEMATICO PARQUE ZONAÑ \"HUASCAR\" ubicado en el Distrito de Villa el Salavdor por haber sido reconocido por el Ministerio de Salud como Primer Parque Saludable de lima.",
            "recurso": "acucon.056-16.pdf"
        },
        {
            "id": 55,
            "name": "Acuerdo de consejo Nº 055-2016 MVES",
            "descripcion": "SALUDA y FELICITAR a la FEDERACIÓN POPULAR DE MUJERES DE VILLA EL SALVADOR -FEPOMUDES-al cumplirse un aniversario maás de su fundacioón y por ssu importante participación en el Distrito de Villa el Salvador, liderando la promoción del desarrollo de capacidades de la mujer en los procesos de desarrollo con equidad de género, augurandoles los mejores exitos como institución representativa dentro de la socviedad y en particular en nuestro distrito que se constituye en ejemplo vivo de las generaciones presentes y futuras.",
            "recurso": "acucon.055-16.pdf"
        },   
        {
            "id": 54,
            "name": "Acuerdo de consejo Nº 054-2016 MVES",
            "descripcion": "ASIGANAR el nombre de JOSE MARIA ARGUEDAS ALTAMIRANO\" A la biblia municipal Municipal ubicada en el Estadio Iván Elias Moreno, en memonria de quien fuera escritor poeta, traductor, profesor antropologo y etnólogo peruan, autor de novelas y cuentos que lo han llevado a ser considerado como uno de los tres grandes representantes de la narrativa indigenista en el Perú",
            "recurso": "acucon.054-16.pdf"
        },
        {
            "id": 53,
            "name": "Acuerdo de consejo Nº 053-2016 MVES",
            "descripcion": "APROBAR el Proyecto de Cooperación Interinstitucional entre la Municipalidad distrital de Villa el Salvador y la ONG \"Ciudad Saludable\" representada por su Directora Ejecutiva PALOMA GIOVANA ROLDÁN RUIZ.",
            "recurso": "acucon.053-16.pdf"
        },   
        {
            "id": 52,
            "name": "Acuerdo de consejo Nº 052-2016 MVES",
            "descripcion": "ACEPTAR la Donación de seiscientos ochenta y seis punto veintiocho metros cúbicos (686.28m3) de concreto Pre Mezclado FC=350 Kgs/cm2, efectuados por la ASOCIACION UNACEM, que serán destinados para la ejecución del proyecto denominado \"MEJORAMIENTO DE LA ACCESIBILIDAD VEHICULAR Y PEATONAL DE LAS CALLES INTERNAS DEL GRUPO 11 SECTOR 2, DISTRITO DE VILLA EL SALVADOR-LIMA.",
            "recurso": "acucon.052-16.pdf"
        },
        {
            "id": 51,
            "name": "Acuerdo de consejo Nº 051-2016 MVES",
            "descripcion": "ACEPTAR la Donación de novecientos diecinueve punto setenta y dos metros cúbicos (919.72m3) de concreto que equivalen a la suma de DOSCIENTOS OCHENTA MIL Y 00/100 SOLES (S/ 280.000.00), que efectua la asociación UNACEM, con RUC N° 20506241881, que serán destinados para la ejecución del proyecto de inversión Pública denominado \"MEJORAMIENTO DE LA ACCESIBILIDAD VEHICULAR Y PEATONAL DE LAS CALLES INTERNAS DEL GRUPO 11, SECTOR 02, Distrito de Villa el Salvador-Lima.",
            "recurso": "acucon.051-16.pdf"
        },   
        {
            "id": 50,
            "name": "Acuerdo de consejo Nº 050-2016 MVES",
            "descripcion": "APROBAR.- el convenio Especifico de Cooperación Interistitucional entre la municipalidad Distrital de Villa el Salvador y el Instituto Metropolitano de Planificación.",
            "recurso": "acucon.050-16.pdf"
        },
        {
            "id": 49,
            "name": "Acuerdo de consejo Nº 049-2016 MVES",
            "descripcion": "APROBAR.- en un solo acto de transferencia que realiza la empresa Nacional de Edificaciones ENACE en liquidación del área d terreno 2,325.00 m2 inscrito en la Partida Registral N° P03074398 del Registro de Predios de Lima, cuyo valor para efectos registrales es de un sol (S/.1.00), AUTORIZANDO al Alcalde la Suscripción de la Minuta y Escritura Pública de Regularización de Transferencia de Aportes Normativos Gratuitos que otorga La Empresa Nacional de Edificaciones en liquidación -ENACE; a favor de la Municipalidad Distrital de Villa el Salvador.",
            "recurso": "acucon.049-16.pdf"
        },      
        {
            "id": 48,
            "name": "Acuerdo de consejo Nº 048-2016 MVES",
            "descripcion": "APROBAR.- la celebración de Convenio Marco de Cooperación Interinstitucional entre el Instituto Catastral de Lima de la Municipalidad Metropolitana de Lima y Municipalidad Distrital de Villa el Salvador cuya finalidad es de poder efectuar transferencias tecnológicas en materia catastral.",
            "recurso": "acucon.048-16.pdf"
        },
        {
            "id": 47,
            "name": "Acuerdo de consejo Nº 047-2016 MVES",
            "descripcion": "APROBAR.- la suscripción del Convenio de Cooperación Interinstitucional entre la Biblioteca Nacional del Perú y la Municipalidad Distrital de Villa el Salvador para impulsar el desarrollo de las Bibliotecas Municipales y su rol de Promoción del libro y la lectura en beneficio de la comunidad AUTORIZANDO al Alcalde de la Municipalidad Distrital de Villa el Salvador la suscripción correspondiente.",
            "recurso": "acucon.047-16.pdf"
        },   
        {
            "id": 46,
            "name": "Acuerdo de consejo Nº 046-2016 MVES",
            "descripcion": "APROBAR.- la suscripción del Convenio de Cooperación Interinstitucional entre la Municipalidad de Distrital de Villa el Salvador y la Asociación FOMENTO DE LA VIDA -FOVIDA representada por su Directora Ejecutiva Marta Eleana Cuentas Anci, con el objetivo de realizar acciones conjuntas para la formulación e implementación de programas y proyectos en el Marco del Plan de Desarrollo Local Concertado; Plan de Desarrollo Económico Local y el Plan de Igualdad de Oportunidades entre mujeres y hombres, autorizando al alcalde a suscribir el mismo.",
            "recurso": "acucon.046-16.pdf"
        },
        {
            "id": 45,
            "name": "Acuerdo de consejo Nº 045-2016 MVES",
            "descripcion": "APROBAR.- la donación del Estudio de Pre Inversión a nivel de Perfil y del Expediente Tecnico del Proyecto por parte de la Asociación UNACEM, referido en el documento N° 13218-2016, que corresponde al \"Mejoramiento de la Transitabilidad Vehicular Peatonal de la Av. 1° de Mayo, (tramo cruce con av. Pastor Sevilla hasta el Cruce con la av.Antigua Panamericana Sur), Distrito de Villa El Salvador\" agradeciendo a la Asociación UNACEM por la donaci'on efectuada la cual beneficiará a la población del Distrito.",
            "recurso": "acucon.045-16.pdf"
        },   
        {
            "id": 44,
            "name": "Acuerdo de consejo Nº 044-2016 MVES",
            "descripcion": "ACEPTAR y AGRADECER a la empresa San Bartolomé S.A con Ruc N° 20125327509 representada por su apoderado Carlos G. Rivera Flores, la donación a favor de la Municipalidad Distrital de Villa El Salvador, de los siguientes Vehículos.",
            "recurso": "acucon.044-16.pdf"
        },
        {
            "id": 43,
            "name": "Acuerdo de consejo Nº 043-2016 MVES",
            "descripcion": "APROBAR.- el texto del Convenio de Colaboración Interinstitucional de Certificación Digital en el marco del Decreto Supremo N°070-2011-PCM y Decreto Supremo N° 105-2012-PCM, entre la Municipalidad distrital de Villa el Salvador y el Registro Nacional de Identificación y Estado Civil, el mismo que forma parte del presente acuerdo.",
            "recurso": "acucon.043-16.pdf"
        },   
        {
            "id": 42,
            "name": "Acuerdo de consejo Nº 042-2016 MVES",
            "descripcion": "APROBAR.- el texto del Convenio de Cooperación Interinstitucional, entre la Municipalidad distrital de Villa el Salvador y el Registro Nacional de Identificación y Estado Civil, para el intercambio de información de data georreferenciada de ciudadanos del Distrito de Villa el Salvador, el mismo que forma parte de la presente resolución.",
            "recurso": "acucon.042-16.pdf"
        },
        {
            "id": 41,
            "name": "Acuerdo de consejo Nº 041-2016 MVES",
            "descripcion": "RECONOCER como vecino ilustre de Villa El Salvador a don OSCAR LUIS CASTAÑEDA LOSSIO, Alcalde de la Municipalidad Metropolitana de Lima, por su demostrado compromiso con el desarrollo y prosperidad del Distrito,la ciudad le queda agradecida.",
            "recurso": "acucon.041-16.pdf"
        },   
        {
            "id": 40,
            "name": "Acuerdo de consejo Nº 040-2016 MVES",
            "descripcion": "RECTIFICAR el Ariculo Primero del Acuerdo de Consejo N° 115-2015/MVES de fecha 28.12.2015, el cual queda redactadi como sigue.",
            "recurso": "acucon.040-16.pdf"
        },
        {
            "id": 39,
            "name": "Acuerdo de consejo Nº 039-2016 MVES",
            "descripcion": "CONCEDER a DANIEL GREGORIO BAZAN BLAS, regidor del Distrito de Villa el Salvador, licencia sin goce de haber por 30( TREINTA) dias, entre los dias 01 al 30 de Setiemnbre del 2016.",
            "recurso": "acucon.039-16.pdf"
        },   
        {
            "id": 38,
            "name": "Acuerdo de consejo Nº 038-2016 MVES",
            "descripcion": "AUTORIZAR al alcalde de la Municipalidad Distrital de Villa el Salvador la suscripcion del convenio de traspaso de recursos con la Direccion General de Endeudamiento y Tesoro publico del Ministerio de Economia y Finanzas relacionado con la operacion de endeudamiento interno, a traves de la emision interna de bonos soberanos, aprobada mediente ley N° 30374 Ley de Endeudamiento del Sector Publico para el año fiscal 2016, para el financiamiento de los proyectos segun el siguiente detalle.",
            "recurso": "acucon.038-16.pdf"
        },
        {
            "id": 37,
            "name": "Acuerdo de consejo Nº 037-2016 MVES",
            "descripcion": "ACEPTAR Y AGRADECER la donacion de 28 (VEINTIOCHO) cajas de ropa abrigo, ofrecidas por la Municpalidad de San Isidro a favor de la Municipalidad Distrital de Villa el Salvador, para el beneficio de la familias del asentamiento humano Lomo de corvina, cuya descripcion de detalla en el anexo que forma parte del presente acuerdo, saludando a la comuna sanisidrina por la muestra de solidaridad y generosidad con el distrito.",
            "recurso": "acucon.037-16.pdf"
        },   
        {
            "id": 36,
            "name": "Acuerdo de consejo Nº 036-2016 MVES",
            "descripcion": "ACEPTAR Y AGRADECER la donacion de bienes y materiales eduacativos valorizados en s/ 2994.35 (DOS MIL NOVECIENTOS NOVENTA Y CUATRO CON 35/100 SOLES), ofrecida por la Asociacion de Fometo de la Vida, Fovida a favor de la Municipalidad Distrital de Villa el Salvador, para mejorar la calidad de atencion a los niños y adolescentes en riesgos o en situacion de violencia, en el marco del proyecto Una Vida Libre de violencia en adolescentes escolares de Lima Metropolitana, cuya descripciones y valor, se detallan en el anexo que forma parte del presente acuerdo, saludando a la donante por la muestra de solidaridad y generosodad.",
            "recurso": "acucon.036-16.pdf"
        },
        {
            "id": 35,
            "name": "Acuerdo de consejo Nº 035-2016 MVES",
            "descripcion": "APROBAR la suscripcion del convenio marco de cooperacion entre la Municipalidad Distrital de Villa el Salvador y el Centro de la Mujer Peruana Flora Tristan, para articular esfuerzos para mejorar la calidad y el acceso a la atencion de la salud sexual y reproductiva de los jovenes y adolences de Villa el Salvador, en el marco del proyecto Generando Cambios, autorizando al alcalde a suscribir el mismo.",
            "recurso": "acucon.035-16.pdf"
        },
        {
            "id": 34,
            "name": "Acuerdo de consejo Nº 034-2016 MVES",
            "descripcion": "EXPRESAR NUESTRO PESAR por las victimas del ataque terrorista ocurrido en Niza, Francia, durante la celebracion del dia nacional de ese Pais, el 14 de Julio del 2016, asi como NUESTRA SOLIDARIDAD con el gobierno Frances, cuya ciudad Reze,Distrito de Nantes, se encuentra hermandada con Villa el Salvador, ciudad mensajera de la paz,que fiel a ese enunciado que la distingue, hace votos para que la violencia y el terror no produzcan mas rencor y vuelva la tranquilidad al requerido pueblo frances.",
            "recurso": "acucon.034-16.pdf"
        },   
        {
            "id": 33,
            "name": "Acuerdo de consejo Nº 033-2016 MVES",
            "descripcion": "ACEPTAR Y AGRADECER la donacion de s/60,000.00(sesenta mil con 00/100 soles) ofrecida por la empresa Petroleos del Peru S.A Petroperu S.A, a favor de la Municipalidad de Villa el Salvador, para la construccion de un parque infantil en el Asentamiento Humano Heroes del Cenepa, Distrito de Villa el Salvador.",
            "recurso": "acucon.033-16.pdf"
        },
        {
            "id": 32,
            "name": "Acuerdo de consejo Nº 032-2016 MVES",
            "descripcion": "RATIFICAR el Plan Operativo Institucional 2016 de la Mancomunidad Municipal Lima Sur, con un presupuestototal ascendente a s/56,250.00 (CINCUENTA Y NUEVE MIL DOSCIENTOS CINCUENTA CON 00/100 SOLES) aprobado con acta de consejo directivo del 27 de Junio del 2016.",
            "recurso": "acucon.032-16.pdf"
        },
        {
            "id": 31,
            "name": "Acuerdo de consejo Nº 031-2016 MVES",
            "descripcion": "FELICITAR a los vecinos de la urbanizacion Pachacamac del Distrito de Villa el salvador, por el trigesimo tercer aniversario de su creacion politica, reconociendo su valioso aporte a la formacion del distrito, la ciudad les queda agradecida.",
            "recurso": "acucon.031-16.pdf"
        },   
        {
            "id": 30,
            "name": "Acuerdo de consejo Nº 030-2016 MVES",
            "descripcion": "SALUDAR Y FELICITAR A PEDRO PABLO KUCZYNSKI GODARD por su eleccion como Presidente Constitucional del Peru, periodo 2016-2021, desenadole el mayor de los existos en su mandato que este sea el inicio del desarrollo y el bienestar del pais, en la esperanza que el bicentenario de la independencioa de la patria,encuentre una nacion prospera segura, saludable y desarrollada con total confianzqa en las capacidades de susu hombres y mujeres.",
            "recurso": "acucon.030-16.pdf"
        },
        {
            "id": 29,
            "name": "Acuerdo de consejo Nº 029-2016 MVES",
            "descripcion": "ACEPTAR Y AGRADECER, la donacion de 630(seiscientos treinta libros, valorizados en s/.3,481.00(tres mil cuatroscienrtos ochenta y uno con 00/100 soles), ofrecida por la Municipalidsad Distrital de Villa el salvador, para la biblioteca Jose Maria Arguedas, V Casa de la Juventud, ubicada en el estadio Ivan Elias Moreno, sector 3 grupo 15, cuyos titulos, autores y valor se detallan en el anexo que forma parte del presente acuerdo.",
            "recurso": "acucon.029-16.pdf"
        },
        {
            "id": 28,
            "name": "Acuerdo de consejo Nº 028-2016 MVES",
            "descripcion": "AUTORIZAR: a Daniel Gregorio Bazán, regidor de la Municipalidad Distrital de Villa el Salvador, a hacer uso de la licencia sin goce de remuneraciones solicita, durante el periodo comprendido entre el 23 de junio y el 06 de julio de 2016, inclusive.",
            "recurso": "acucon.028-16.pdf"
        },   
        {
            "id": 27,
            "name": "Acuerdo de consejo Nº 027-2016 MVES",
            "descripcion": "APROBAR: la suscripción del convenio de cooperación entre la Municipalidad Distrital de Villa el Salvador y el Banco Financiero del Perú, para el otorgamiento de créditos con descuento por planilla dirigidos a los trabajadores de esta corporación sujetos a los regímen laborales de los decreto legislativos Nº 276 , Nº 278 y Nº 1057, autorizando al alcalde a suscribir el mismo.",
            "recurso": "acucon.027-16.pdf"
        },
        {
            "id": 26,
            "name": "Acuerdo de consejo Nº 026-2016 MVES",
            "descripcion": "APROBAR: la suscripción del convenio de cooperación interinstitucional entre la Municipalidad Metropolitana de Lima y la Municipalidad Distrital de Villa el Salvador, para la promoción del uso de las tecnologías de la información y comunicación, autorizando al alcalde a suscribir el mismo.",
            "recurso": "acucon.026-16.pdf"
        },
        {
            "id": 25,
            "name": "Acuerdo de consejo Nº 025-2016 MVES",
            "descripcion": "FELICITAR: Rendir Homenaje al agente comunitario de Salud de Villa El Salvador, en su trigésimo quinto anoversario, por su abnegada labor en bien de la población del distrito, contribuyendo a su bienestar, salud y calidad de vida, la ciudad le queda agradecida.",
            "recurso": "acucon.025-16.pdf"
        },   
        {
            "id": 24,
            "name": "Acuerdo de consejo Nº 024-2016 MVES",
            "descripcion": "RATIFICAR: la Resolución de Alcaldía Nº399-2016-ALC/MVES, que aprueba el reporte \"Anexo de responsables del manejo de cuentas bancarias\", de acuerdo a los fundamentos expuestos en la parte considerativa del presente acuerdo.",
            "recurso": "acucon.024-16.pdf"
        },
        {
            "id": 23,
            "name": "Acuerdo de consejo Nº 023-2016 MVES",
            "descripcion": "ACEPTAR Y AGREDECER: la donación de 1,672 (mil seiscientos setenta y dos) bolsas de cemento \"Sol\" (portland tipo I) valorizadas en S/.31,212.23 (treinta y un mil doscuientos doce con 23/100 soles) para destinarlas a la obra Construcción del Cerco Perimétrico del Cementerio Municipal del Cono Sur, Cristo El Salvador (II etapa), ofrecida por la Asociación Unión Andina de Cementos S.A.A. (UNACEM).",
            "recurso": "acucon.023-16.pdf"
        },
        {
            "id": 22,
            "name": "Acuerdo de consejo Nº 022-2016 MVES",
            "descripcion": "DESIGNAR: a JUAN ALVARADO GÓMEZ, regidor de la Municipalidad Distrital de Villa el Salvador, presidente de la Comisión de Desarrollo URbano, para que en representación de esta entidad, se integre a la Subcomisión d Nomenclatura de la Municipalidad Metropolitana de Lima, en cumplimiento de las disposiciones de la ordenanza N° 1274-MML.",
            "recurso": "acucon.022-16.pdf"
        },   
        {
            "id": 21,
            "name": "Acuerdo de consejo Nº 021-2016 MVES",
            "descripcion": "RECONOCER y FELICITAR a ROSA RUIZ VILELA VIUDA DE PAZ por contribuir con su obra, al fortalecimineto institucional de las organizaciones sociales del distrito, consolidando una comunidad fraterna que lo identifica, la ciudad le queda agradecida.",
            "recurso": "acucon.021-16.pdf"
        },
        {
            "id": 20,
            "name": "Acuerdo de consejo Nº 020-2016 MVES",
            "descripcion": "RECONOCER y FELICITAR al RVDO. PADRE EUGENIO KIRKE MC KENNA, por su larga trayectoria pastoral de compromiso con los humildes, llevando la cristiana esoeranza por todos los caminos de villa el salvador la ciudad le queda agradecida.",
            "recurso": "acucon.020-16.pdf"
        },
        {
            "id": 19,
            "name": "Acuerdo de consejo Nº 019-2016 MVES",
            "descripcion": "SOLICITAR: la realización de la auditoría financiera gubernamental conforme al cronograma anual de sesignaciónes, año fiscal 2016, aprobado por la Contraloría General de la Republica para la presentación de los estados presupuestarios y financieros 2016 de la Municipalidad Distrital de Villa el Salvador.",
            "recurso": "acucon.019-16.pdf"
        },   
        {
            "id": 18,
            "name": "Acuerdo de consejo Nº 018-2016 MVES",
            "descripcion": "AUTORIZAR al alcalde para que , a través del resolutivo correspondiente, asigne los recursos por concepto de víaticos a la regidorra viajante, y disponga la publicación de dicho acto en el diario oficial El Peruano.",
            "recurso": "acucon.018-16.pdf"
        },
        {
            "id": 17,
            "name": "Acuerdo de consejo Nº 017-2016 MVES",
            "descripcion": "APROBAR la suscripción del convenio de cooperación internacional entre la Municipalidad Metropolitana de Lima y la Municipalidad Distrital de Villa El Salvador para la fiscalización del servicio público de transporte de personas y de carga, autorizando al alcalde de suscribir el mismo.",
            "recurso": "acucon.017-16.pdf"
        },
        {
            "id": 16,
            "name": "Acuerdo de consejo Nº 016-2016 MVES",
            "descripcion": "APROBAR la suscripción del convenio marco de colaboración marco de cooperación técnica interinstitucional entre la Municipalidad Distrital de Villa El salvador y el Insituto Metropolitano de Planificación, IMP, autorizado al alcalde a suscribir el mismo.",
            "recurso": "acucon.016-16.pdf"
        },   
        {
            "id": 15,
            "name": "Acuerdo de consejo Nº 015-2016 MVES",
            "descripcion": "APROBAR la suscripción del convenio marco de colaboración marco de cooperación interinstitucional entre la Municipalidad Distrital de Villa El Salvador y el Servico de Agua Potable y Alcantarillado de Lima, Sedapal, autorizando al alcalde a suscribir el mismo.",
            "recurso": "acucon.015-16.pdf"
        },
        {
            "id": 14,
            "name": "Acuerdo de consejo Nº 014-2016 MVES",
            "descripcion": "APROBAR la suscripción del convenio marco de colaboración interinstitucional entre el Ministerio de Vivienda, Construcción y Saneamiento y la Municipalidad Distrital de villa El salvador, autorizando al alcalde a suscribir el mismo.",
            "recurso": "acucon.014-16.pdf"
        },
        {
            "id": 13,
            "name": "Acuerdo de consejo Nº 013-2016 MVES",
            "descripcion": "APROBAR los estados financieros y presupuestales del ejercicio fiscal 2015 de la Municipalidad Distrital de Villa El salvador, los mismos que forman parte integrante del presente acuerdo.",
            "recurso": "acucon.013-16.pdf"
        },   
        {
            "id": 12,
            "name": "Acuerdo de consejo Nº 012-2016 MVES",
            "descripcion": "RATIFICAR la conformarción del Comité de Administración del Programa del Vaso de Leche de la Municipalidad Distrital de Villa El Salvador, dispuesta mediante resolución de alcaldíaa Nº251-2016/MVES, de acuerdo a los fundamentos expuestos en la parte considerativa del presente acuerdo.",
            "recurso": "acucon.012-16.pdf"
        },
        {
            "id": 11,
            "name": "Acuerdo de consejo Nº 011-2016 MVES",
            "descripcion": "RATIFICAR el artículo primero del acuerdo de concejo Nº073-2015/MVES, el mismo que queda redactado como sigue:",
            "recurso": "acucon.011-16.pdf"
        },
        {
            "id": 10,
            "name": "Acuerdo de consejo Nº 010-2016 MVES",
            "descripcion": "APROBAR la suscripción del convenio especifico de cooperación interinstitucional entre la Municipalidad Distrital de Villa El Salvador y la Asociación Benéfica en Servicios de salud Javier Diez Canceso Cisneros, autorizado al alcalde a suscribir el mismo.",
            "recurso": "acucon.010-16.pdf"
        },   
        {
            "id": 8,
            "name": "Acuerdo de consejo Nº 008-2016 MVES",
            "descripcion": "CONCEDER a Juan Ramiro Alvarado Gómez, Regidor Distrital de villa el salvador, Licencia sin goce de haber por 60 (sesenta) días, a partir del 11 de febrero del 2016, para que participe como candidato al cargo de Congresista de la República en las Elecciones Generales 2016, a realizarse el 10 de abril del 2016.",
            "recurso": "acucon.008-16.pdf"
        },
        {
            "id": 7,
            "name": "Acuerdo de consejo Nº 007-2016 MVES",
            "descripcion": "CELEBRAR el Convenio Marco de Cooperación Interistitucional entre la Municipalidad Distrital de Villa El Salvador y Universidad Peruana de Integración Global compuesto por 19 (diez) Cláusulas, con una vigencia de 3 (tres) años, en consecuencia, Autorizar al Señor Alcalde la suscripción del Convenio, que forma parte del presente Acuerdo.",
            "recurso": "acucon.007-16.pdf"
        },   
        {
            "id": 6,
            "name": "Acuerdo de consejo Nº 006-2016 MVES",
            "descripcion": "REMITIR el acuerdo adoptado y todo lo actuado en 269 folios a la Municipalidad Metropolitana de Lima para su ulterior su pronunciamiento.",
            "recurso": "acucon.006-16.pdf"
        },
        {
            "id": 5,
            "name": "Acuerdo de consejo Nº 005-2016 MVES",
            "descripcion": "RATIFICAR los términos de la Resolución de Alcaldía Nº604 del 16 de octubre de 1993, mediante la cual se acepta lo donación del lote Nº7, manzana B, de la asociación Agricola de GRanjeros la Concordia, ubicado en el distrito de Villa El Salvador, cuyas áreas y linderos, se describen en la parte considerativa del presente.",
            "recurso": "acucon.005-16.pdf"
        },
        {
            "id": 4,
            "name": "Acuerdo de consejo Nº 004-2016 MVES",
            "descripcion": "ENCARGAR a la Oficina General de Administración, a la Gerencia de Desarrollo Social y a la Sub Gerencia de Educación, , Cultura, Deporte y Juventudes, cautelar el cumplimiento del presente Acuerdo y a la Gerencia Municipal su supervisión.",
            "recurso": "acucon.004-16.pdf"
        },   
        {
            "id": 3,
            "name": "Acuerdo de consejo Nº 003-2016 MVES",
            "descripcion": "CELEBRAR el convenio de Recaudación entre la Municipalidad Distrital de Villa El Salvador y Banco BBVA Continental, el mismo que costa de 14 (catorce) Claúsulas y 01 (un) anexo, que forma parte del presente Acuerdo, en consecuencia, Autorizar al Señor Alcalde la suscripción del Convenio, conforme a los fundamentos expuestos.",
            "recurso": "acucon.003-16.pdf"
        },
        {
            "id": 2,
            "name": "Acuerdo de consejo Nº 002-2016 MVES",
            "descripcion": "MODIFICAR el Texto Único de Procedimientos Administrativos de la Municipalidad Distrital de Villa el Salvador, aprobado con Ordenanza 310-2014-MVES y ratificado con Acuerdo de Concejo Nº 2359-MML, respecto al procedimiento Nº 1 : Acceso a la información que posee o produzca la Municipalidad , Según detalle inserto en el Anexo 1 del presente Decreto.",
            "recurso": "acucon.002-16.pdf"
        },
        {
            "id": 1,
            "name": "Acuerdo de consejo Nº 001-2016 MVES",
            "descripcion": "ESTABLECER que las Comisiones ordinarias aprobadas en el Artículo precedente, tendraán vigencia hasta la aprobación de los cuadros de nuevas Comisiones para el ejercicio 2017.",
            "recurso": "acucon.001-16.pdf"
        }
    ]
}           