{
    "ano": "2015",
    "data": [
        {
            "id": 118,
            "name": "Acuerdo de consejo Nº 118-2015 MVES",
            "descripcion": "APROBAR la celebración del convenio Especifico de Cooperación interinstitucional para la promoción de la Actividad Física entre la Municipalidad Metropolitana de Lima y la Municipalidad Distrital de Villa el Salvador, que en Anexo Forma parte integrante del presente Acuerdo, conforme a los fundamentos expuestos.",
            "recurso": "acucon.118-15.pdf"
        },
        {
            "id": 117,
            "name": "Acuerdo de consejo Nº 117-2015 MVES",
            "descripcion": "APROBAR la disposición final de los bienes dados de baja mediante Resolución de Gerencia Muncipal Nº 052-2015/MVES de fecha 23 de abril del 2015, conforme al siguiente detalle:",
            "recurso": "acucon.117-15.pdf"
        },
        {
            "id": 116,
            "name": "Acuerdo de consejo Nº 116-2015 MVES",
            "descripcion": "APROBAR la suscripción del CONVENIO DE COOPERACIÓN INTERISTITUCIONAL ENTRE LA COMISIÓN NACIONAL PARA EL DESARROLLO Y VIDA SIN DROGA Y LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR EN EL ,ARCO DE LOS PROGRAMAS PRESUPUESTALES DE DEVIDA, que en anexo forma parte integrante del presente acuerdo, conforme a los fundamentos expuestos.",
            "recurso": "acucon.116-15.pdf"
        },
        {
            "id": 114,
            "name": "Acuerdo de consejo Nº 114-2015 MVES",
            "descripcion": "APROBAR el Plan Operativo Institucional copn Enfoque de Resultados y Perspectiva de Programación Multianual de la Municipalidad de Villa el Salvador 2016, que en anexo adjunto forma parte integrante del presente Acuerdo.",
            "recurso": "acucon.114-15.pdf"
        },
        {
            "id": 113,
            "name": "Acuerdo de consejo Nº 113-2015 MVES",
            "descripcion": "ACEPTAR la Donación efectuanda por el Fondo Cataán de Cooperación al Desarrollo a favor de la Municipalidad Distrital de Villa el Salvador, consistente en $ 7.755.38 (Siete Mil Setecientos Cincuenta y Cinco co 38/100 Dólares Americanos), que serán utilizados para el Financiamiento del Proyecto Piloto de Reciclaje de Residuos Orgánicos de la Municipalidad Distrital de Villa el Salvador 2015-2016.",
            "recurso": "acucon.113-15.pdf"
        },
        {
            "id": 111,
            "name": "Acuerdo de consejo Nº 111-2015 MVES",
            "descripcion": "APROBAR la Moción de Reconocimiento y Felicitación a las jugadoras de fútbol femenino del Club Athletic Villa Fc de Villa el Salvador por su destacada participación en el Torneo Metropolitano de Fútbol Femenino; reconociendo su esfuerzo y dedicación, así como el ejemplo a la juventud del distrito.",
            "recurso": "acucon.111-15.pdf"
        },
        {
            "id": 110,
            "name": "Acuerdo de consejo Nº 110-2015 MVES",
            "descripcion": "APROBAR la Relación Final de los Proyectos Priorizados para el Presupuesto Participativo 2016 del Distrito de Villa el Salvador, Basado en Resultados, los mismo que constan en el \"Acta de Formalización de Acuerdo del Presupusto Participativo 2016, Basado en Resultados\" , y que han sifo concertados en el Pleno del Concejo de Coordinación Local Distrital de Villa el Salvador, según cuadro anexo que forma parte del presente Acuerdo.",
            "recurso": "acucon.110-15.pdf"
        },
        {
            "id": 109,
            "name": "Acuerdo de consejo Nº 109-2015 MVES",
            "descripcion": "APROBAR: la suscripción del Convenio de Cooperación Mutua entre la Municipalidad distrital de Villa El Salvador y la Empresa Devin & Asociados S:A:C. que en Anexo forma parte integrante del presente Acuerdo, conforme a los fundamentos expuestos.",
            "recurso": "acucon.109-15.pdf"
        },
        {
            "id": 108,
            "name": "Acuerdo de consejo Nº 108-2015 MVES",
            "descripcion": "APROBAR: la suscripción del Convenio de Colaboración Interinstitucional entre la Autoridad Nacional del Servicio Civil y la Municipalidad Distrital de Villa El Salvador, que consta de trece (13) cláusulas y que en Anexo forma parte integrantes del presente Acuerdo, conforme a los fundamentos expuestos.",
            "recurso": "acucon.108-15.pdf"
        },
        {
            "id": 106,
            "name": "Acuerdo de consejo Nº 106-2015 MVES",
            "descripcion": "APROBAR: la suscripción del convenio Marco Interinstitucional entre la Municipalidad Distrital de Villa El Salvador y el servicio de parques de Lima para el Programa planta un Ábol, nace una vida, que consta de ocho(08) cláusulas y que en Anexo forma parte integrante del presente Acuerdo, conforme a los fundametos expuestos.",
            "recurso": "acucon.106-15.pdf"
        },
        {
            "id": 105,
            "name": "Acuerdo de consejo Nº 105-2015 MVES",
            "descripcion": "APROBAR: la suscripción de la Adenda al Convenio de Cooperación Interinstitucional entre la Municipalidad Metropolita de Lima y la Municipalida distrital de Villa El Salvador para la Fiscalización del Servicio Público de Transporte de Personas y Carga la misma que en Anexo forma parte integrante de la presente Reoslución.",
            "recurso": "acucon.105-15.pdf"
        },
        {
            "id": 104,
            "name": "Acuerdo de consejo Nº 104-2015 MVES",
            "descripcion": "APROBAR: la suscripción del Convenio de Cooperación Interinstitucional entre la Fundación para el Desarrollo Solidario ; Fundades y la Municipalidad Distrital de Villa El Salvador, con la finalidad de promover y fortalecer a la Oficina Municipal de Atención a la Persona con Discapacidad, OMAPED de la Municipalidad de Villa El Salvador, así como velar por el cumplimiento de las normas relacionadas a las personas con discapacidad; que en Anexo forma parte integrantes del presente Acuerdo.",
            "recurso": "acucon.104-15.pdf"
        },
        {
            "id": 103,
            "name": "Acuerdo de consejo Nº 103-2015 MVES",
            "descripcion": "APROBAR: la suscripción de la Adenda al Convenio de Cooperación interinstitucional entre la Municipalidad Metropolitana de Lima y la Municiapalidad Distrital de Villa El Salvador para el Cofinanciamiento y Coejecición del Proyecto de Inversión Pública \"Mejoramiento\" de la Transitabilidad Vehicular y Peatonal en la Av. 200 Millas, tramo comprendido desde la Av que modifica las Cláusulas SEgunda, Tercera y Quinta, la misma que en Anexo forma parte integrante de la presente Resolución.",
            "recurso": "acucon.103-15.pdf"
        },
        {
            "id": 102,
            "name": "Acuerdo de consejo Nº 102-2015 MVES",
            "descripcion": "ACEPTAR: la Donación del Perfil y Expediente Técnico, efectuado por la Asociación Unacem, para la posterior ejecuión de los siguientes proyctos:",
            "recurso": "acucon.102-15.pdf"
        },
        {
            "id": 101,
            "name": "Acuerdo de consejo Nº 101-2015 MVES",
            "descripcion": "DECLARAR LA INTENCIÓN: de la elaboración del Expediente Técnico para iniciar el procedimiento de Habilitación Urbana de Oficio del predio ubicado en le km. 25.5 de la Panamericana Sur del distrito de Villa El Salvador, por ser de interés la integración de este predio rústico a la trama urbana aledaña, para lo cual se observará los dispositivos legales vigentes sobre la materia.",
            "recurso": "acucon.101-15.pdf"
        },
        {
            "id": 100,
            "name": "Acuerdo de consejo Nº 100-2015 MVES",
            "descripcion": "ACEPTAR LA DONACIÓN efectuada por Obras de Ingeniería S.A. a favor de la Municipalidad Distrital de Villa El Salvador, consistente en diversos bienes de utilidad para nuestra entidad, por un valor de USD. 56,000.00 (cincuenta y Seis Mil dólares Americanos), que serán utilizados por las diferentes unidades orgánicas de la Entidad, con el fin de mejorar la gestión minicipal y brindar un servicio óptimo a la ciudadanía.",
            "recurso": "acucon.100-15.pdf"
        },
        {
            "id": 99,
            "name": "Acuerdo de consejo Nº 099-2015 MVES",
            "descripcion": "REGISTRESE los Poderes otorgados en los Registros Públicos de Lima - Partida Nº 01956604 del Registro de Personas Jurídicas de la Oficina Registral de Lima y Callao a favor del Sr. Eloy Chávez Fernández, con Documento Nacional de Identidad Nº 09250279, en su calidad de Teniente Alcalde elegido para la Municipalidad de Villa el Salvador.",
            "recurso": "acucon.099-15.pdf"
        },
        {
            "id": 98,
            "name": "Acuerdo de consejo Nº 098-2015 MVES",
            "descripcion": "APROBAR la Suscripción de la Adenda Nº 01 al convenio MArco de Cooperación Interinstitucional entre la Universidad Científica del sur y la Municipalidad Distrital de Villa El Salvador, conforme a lo expuesto en la parte considerativa del presente Acuerdo.",
            "recurso": "acucon.098-15.pdf"
        },
        {
            "id": 97,
            "name": "Acuerdo de consejo Nº 097-2015 MVES",
            "descripcion": "APROBAR: la Suscripción de convenio de comodato de bien Muebles entre la Fundación Virtual Educa Andina y la Municipalidad Distrital de Villa el Salvador - MVES, el mismo que consta de 18 (dieciocho) cláusulas y que en Anexo forma parte integrantes del presente Acuerdo.",
            "recurso": "acucon.097-15.pdf"
        },
        {
            "id": 96,
            "name": "Acuerdo de consejo Nº 096-2015 MVES",
            "descripcion": "APROBAR: la Suscripción de Convenio de Cooperación Interinstitucional entre el Programa Nacional Yachay y la Municipalidad Distrital de Villa El Salvador.- MVES el mismo que consta 12 (doce) cláusulas y que en Anexo forma parte integrante del presente Acuerdo.",
            "recurso": "acucon.096-15.pdf"
        },
        {
            "id": 95,
            "name": "Acuerdo de consejo Nº 095-2015 MVES",
            "descripcion": "APROBAR: la Suscripción de Convenio de Cooperación Interinstitucional entre el consejo Nacional para la Integración de la persona con Discapacidad - conadis, el ilustre colegio de Abogados de Lima cal, y la Municipalidad Distrital de Villa El Salvador, el mismo que consta de 09 cláusulas y que en Anexo forma integrante del presente Acuerdo.",
            "recurso": "acucon.095-15.pdf"
        },
        {
            "id": 94,
            "name": "Acuerdo de consejo Nº 094-2015 MVES",
            "descripcion": "AUTORIZAR: al Sr.Alcalde la suscripcióndel Convenio de Pago de retribuciones, complementos, pensiones y otros beneficios a Través del sistema Teleahorro entre el Banco de la Nación y la Municipalidad Distrital de Villa el Salvador.",
            "recurso": "acucon.094-15.pdf"
        },
        {
            "id": 93,
            "name": "Acuerdo de consejo Nº 093-2015 MVES",
            "descripcion": "APROBAR: la Suscripción de Convenio de Cooperación Interinstitucional entre la Municipalidad Distrital de Villa El Salvador y el Comité de la pequeña Industria (COPEI), Organismo de la Sociedad Nacional de Industrias del Perú (S.N.I), el mismo que en Anexo forma parte integrante del presente Acuerdo.",
            "recurso": "acucon.093-15.pdf"
        },
        {
            "id": 92,
            "name": "Acuerdo de consejo Nº 092-2015 MVES",
            "descripcion": "APROBAR La Suscripción de Específico de Cooperación Institucional entre la Municipalidad Distrital de Villa el Salvador y las Asociaciones de Vivienda del Sector V del Distrito de Villa le Salvador, Denaminado Quinto Territorio, conforme a lo expuesto en la parte considerativa del presente Acuerdo.",
            "recurso": "acucon.092-15.pdf"
        },
        {
            "id": 91,
            "name": "Acuerdo de consejo Nº 091-2015 MVES",
            "descripcion": "AUTORIZAR la participación del Señor Alcalde Guido Iñigo Peralta, en el \"Primer Encuentro Binacional de Alcaldes Chile . Perú\", organizado por el Ministerio de Relaciones Exteriores de Chile conjuntamente con la Embajada de Chile en Perú y auspiciada por el Instituto Idea Internacional, a realizarse en la Ciudad de Santiago de Chile, los Días del 28 al 31 de octubre del 2015, precisando que el mismo no irrogará ningún gasto a la Municipalidad, conforme a los fundamentos precedentemente expuestos.",
            "recurso": "acucon.091-15.pdf"
        },
        {
            "id": 90,
            "name": "Acuerdo de consejo Nº 090-2015 MVES",
            "descripcion": "APROBAR la Moción de REconocimiento y Felicitación a la deportista y vecina de Villa el Salvador Nathaly Marilu Herrera Huacre, deportista destacado y calificada de alto nivel en la sisciplina de Lucha Libre, Medalla de Oro (Categoría 52kg) en el campeonato Sudamericano de Menores, con mención especial como Deportista Más Destacada del Estilo Libre Femenino; reconociendo su esfuerzo, dedicación y sacrificio e instándolo a seguir con ese mismo ahínco.",
            "recurso": "acucon.090-15.pdf"
        },
        {
            "id": 89,
            "name": "Acuerdo de consejo Nº 089-2015 MVES",
            "descripcion": "CEPTAR LA DONACIÓN efectuar por Inversiones Educa S.A.C. a favor de las Municipalidad Distrital de Villa el Salvador, consisten en Equipo de Cómputo, hasta un monto de USD, 20,000.00 (Veinte Mil Dólares Americanos), que serán utilizados por las diferentes unidades orgánicas de la Entidad, con el fin de mejorar la gestión municipal y brindar un servicio óptimo a la ciudadanía.",
            "recurso": "acucon.089-15.pdf"
        },
        {
            "id": 86,
            "name": "Acuerdo de consejo Nº 086-2015 MVES",
            "descripcion": "APROBAR el Acodicimiento Territorial (Desafectación) del área de terreno ubicado en el Asentamiento Humano Noveno Sector Oasis de Villa, Mz. \"LL\" , Lote 01 Grupo Residencial 3 Sector9; con un área de 1,745.32m2 de uso Parque a uso Recreación, el cual será destinado a la construcción de un Polideportivo, conforme a los fundamentos expuestos.",
            "recurso": "acucon.086-15.pdf"
        },
        {
            "id": 85,
            "name": "Acuerdo de consejo Nº 085-2015 MVES",
            "descripcion": "APROBAR La Moción de Reconocimiento y Homenaje Póstumo, al Sub Oficial Superior PNP Adolfo Leonidas Castellano Carrillo, integrante de la Unidad de Desactivación de Explosivos, UDEX, quien ofrendara su vida en cumplimiento del deber, protegiendo a niños, niñas, madres y padres de familia del Colegio Cristo el Salvador y; Expresar a nombre de la Comunidad de Villa el Salvador, nuestro más profundo pesar y condolencias a sus seres queridos por la pérdida de tan veleroso hombre, dedicado padre y policia ejemplar.",
            "recurso": "acucon.085-15.pdf"
        },
        {
            "id": 84,
            "name": "Acuerdo de consejo Nº 084-2015 MVES",
            "descripcion": "DECLARAR: de interés Local y de opinión favorable la iniciativa de Cambio Específico de Zonificación, señalada en el Dictamen de fecha 30 de setiembre del 2015, de la Comisión de Desarrollo Urbano y Trasporte, conforme a los fundamentos precedentemente expuestos.",
            "recurso": "acucon.084-15.pdf"
        },
        {
            "id": 83,
            "name": "Acuerdo de consejo Nº 083-2015 MVES",
            "descripcion": "AUTORIZAR el descanso físico vacacional del señor Guido Iñigo Peralta, Alcalde de la Municipalidad de Villa el Salvador, desde el viernes 18 hasta el miércoles 23 de setiembre de 2015; y en consecuencia , Encargar al Teniente Alcalde Señor Eloy Chávez Fernández, el Despacho de Alcaldía, del 18 al 23 de Setiembre de 2015, conforme a los fundamentos expuestos precedentemente.",
            "recurso": "acucon.083-15.pdf"
        },
        {
            "id": 82,
            "name": "Acuerdo de consejo Nº 082-2015 MVES",
            "descripcion": "APROBAR la Suscripción del Convenio Marco interinstitucional entre la Asociación Benéfica Corazones Solidarios y la Municipalidad Distrital de Villa El Salvador , con el objeto de impulsar diferentes actividades que contribuyan a desarrollar conocimientos en adolecentes, jóvenes y población en general de Villa El Salvador, respecto al comportamiento saludable y preventivo en torno a la transmisión de infecciones de trasmisión sexual, ITS, así como del Virus de inmunodeficiencias Adquirida, VIH-SIDA, que en Anexo forma parte integrante del presente Acuerdo, coforme a los fundamentos expuestos.",
            "recurso": "acucon.082-15.pdf"
        },
        {
            "id": 81,
            "name": "Acuerdo de consejo Nº 081-2015 MVES",
            "descripcion": "EMITIR una MOCIÓN DE SALUD por el 25º Aniversario \"Bodas de Plata\" de la Asociación Peruana de Escultimos \"SCOUTS LEONES ALBINOS 85 - VILLA EL SALVADOR\", organización juvenil que promueve el Escultimos (Estilode Vida de un Scouts), cuya finalidad es contribuir en la formación de hombres y mujeres libres, consecuentes y comprometidos con el desarrollo sostenible de su Comunidad.",
            "recurso": "acucon.081-15.pdf"
        },
        {
            "id": 80,
            "name": "Acuerdo de consejo Nº 080-2015 MVES",
            "descripcion": "APROBAR por UNANIMIDAD LA SUSCRIPCIÓN DEL CONVENIO DE COLABORACIÓN INTERINSTITUCIONAL ENTRE EL MINISTERIO DE TRABAJO Y PROMOCIÓN DEL EMPLEO Y LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR PARA LA IMPLEMENTACIÓN DE SERVICIOS DE TRABAJO Y PROMOCIÓN DEL EMPLEO el mismo que en Anexo forma parte del presente Acuerdo.",
            "recurso": "acucon.080-15.pdf"
        },
        {
            "id": 79,
            "name": "Acuerdo de consejo Nº 079-2015 MVES",
            "descripcion": "APROBAR la participación del Señor Alcalde GUIDO IÑIGO PERALTA, en el seminario prebienal hábitat en movimiento distrital 4 organizado por ONWARD INTERNACIONAL y su Instituto Internacional para el Desarrollo Local (IIDEL), a realizarse en la Ciudad de Buenos Aires - Argentina, los días 28 al 30 de agosto del 2015, conforme a los fundamentos precedentemente expuestos.",
            "recurso": "acucon.079-15.pdf"
        },
        {
            "id": 78,
            "name": "Acuerdo de consejo Nº 078-2015 MVES",
            "descripcion": "APROBAR la exoneración del proceso de selección por la causal de proveedor único de servicio que no admite sustitutos, por la exclusividad que ostenta el provedor en mérito a los derechos concesionados por el Estado, para la contratación del Servicio de Remoción, Traslado y Reposición de las Redes Eléctricas de Media tensión afectadas por el proycto.",
            "recurso": "acucon.078-15.pdf"
        },
        {
            "id": 77,
            "name": "Acuerdo de consejo Nº 077-2015 MVES",
            "descripcion": "APROBAR la Suscripción del CONVENIO MARCO DE COOPERACIÓN INTERINSTITUCIONAL ENTRE LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR Y LA UNIVERSIDAD NACIONAL TECNOLÓGICA DE LIMA SUR.",
            "recurso": "acucon.077-15.pdf"
        },
        {
            "id": 76,
            "name": "Acuerdo de consejo Nº 076-2015 MVES",
            "descripcion": "APROBAR la Suscripción del CONVENIO MARCO DE COLABORACIÓN ENTRE HYUNDAI - IRSA MOTORS VISIÓN Y VANGUARDIA SAC Y LA MUNICIPALIDAD DE VILLA EL SALVADOR - LIMA.",
            "recurso": "acucon.076-15.pdf"
        },
        {
            "id": 75,
            "name": "Acuerdo de consejo Nº 075-2015 MVES",
            "descripcion": "APROBAR la Suscripción del CONVENIO DE COOPERACIÓN TÉCNICA INTERINSTITUCIONAL ENTRE LA MUNICIPALIDAD DE VILLA EL SALVADOR Y SWISSCONTACT, FUNDACIÓN SUIZA DE COOPERACIÓN PARA EL DESARROLLO TÉCNICO.que consta de trece (13) cláusulas y que en Anexo forma parte integrante del presente Acuerdo, conforme a los fundamentos expuestos.",
            "recurso": "acucon.075-15.pdf"
        },
        {
            "id": 74,
            "name": "Acuerdo de consejo Nº 074-2015 MVES",
            "descripcion": "APROBAR la Suscripción del CONVENIO DE COOPERACIÓN INTERINSTITUCIONAL ENTRE EL CENTRO \"LA INMACULADA CONCEPCIÓN\" Y LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR que consta de nueve (09) cláusulas y que en Anexo forma parte integrante del presente Acuerdo, conforme a los fundamentos expuestos.",
            "recurso": "acucon.074-15.pdf"
        },
        {
            "id": 73,
            "name": "Acuerdo de consejo Nº 073-2015 MVES",
            "descripcion": "DECLARAR: de interés local prioritario la elaboración del Expiente Técnico Legal del Plan Especifico con fines de Zonificación, del espacio denominado \"V Territorio\", el cual comprende 33 Asociaciones de Pobladores que se beneficiarían con la ejecución del proyecto de Servicios Básicos de Agua Potable y Alcantarillado por parte de Sedapal, quien ejecutará el proyecto 148-Sedapal, para lo cual es necesario que se cambie el uso de Zona Agropecuaria \"ZAP\" a Residencial Media \"RDM\".",
            "recurso": "acucon.073-15.pdf"
        },
        {
            "id": 72,
            "name": "Acuerdo de consejo Nº 072-2015 MVES",
            "descripcion": "APROBAR la Suscripción del CONVENIO MARCO DE COOPERACIÓN INTERINSTITUCIONAL ENTRE LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR Y LA MUNICIPALIDAD AUTÓNOMA DEL PERÚ, que consta de nuevo (09) cláusula y que en Anexo forma parte integrante del presente Acuerdo, conforme a los fundamentos expuestos.",
            "recurso": "acucon.072-15.pdf"
        },
        {
            "id": 71,
            "name": "Acuerdo de consejo Nº 071-2015 MVES",
            "descripcion": "APROBAR la Suscripción del CONVENIO ESPECÍFICO DE COOPERACIÓN INSTITUCIONAL ENTRE LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR Y LA ASOCIACIÓN DE TÉCNICOS Y SUB OFICIALES SANTA BEATRIZ DE VILLA, que en Anexo forma parte integrante del presente Acuerdo, el mismo cuyo objeto es el cofinanciamiento del Proyecto que a continuación se datalla:",
            "recurso": "acucon.071-15.pdf"
        },
        {
            "id": 70,
            "name": "Acuerdo de consejo Nº 070-2015 MVES",
            "descripcion": "APROBAR la Suscripción del CONVENIO ESPECIFICADO DE COOPERACIÓN INSTITUCIONAL ENTRE LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADO Y LA ASOCIACIÓN DE VIVIENDA SANTA BEATRIZ DE SURCO, que en Ánexo forma parte integrante del presente Acuerdo, el mismo cuyo objeto es el cofinanciamiento deProyecto que a continuación se detalla:",
            "recurso": "acucon.070-15.pdf"
        },
        {
            "id": 69,
            "name": "Acuerdo de consejo Nº 069-2015 MVES",
            "descripcion": "APROBAR la Suscripción del CONVENIO DE DE COOPERACIÓN INTERINSTITUCIONAL ENTRE LA A MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR Y LA UNIVERSIDAD MAYOR DE SAN MARCOS, que consta de doce (07) cláusulas y que en Anexo forma parte integrante del presente Acuerdo, conforme a los fundamentos expuestos.",
            "recurso": "acucon.069-15.pdf"
        },
        {
            "id": 68,
            "name": "Acuerdo de consejo Nº 068-2015 MVES",
            "descripcion": "APROBAR la Suscripción del CONVENIO DE MARCO DE COOPERACIÓN TECNICA ENTRE EL INSTITUTO PERUANO DEL DEPORTE Y LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR.",
            "recurso": "acucon.068-15.pdf"
        },
        {
            "id": 67,
            "name": "Acuerdo de consejo Nº 067-2015 MVES",
            "descripcion": "APROBAR la Suscrioción del CONVENIO DE COOPERACIÓN INTERINSTITUCIONAL ENTRE EL MINISTERIO DE LA MUJER Y POBLACIONES VULNERABLES, EL CONSEJO NACIONAL PARA LA INTEGRACIÓN DE LA PERSONA CON DISCAPACIDAD, Y LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR.",
            "recurso": "acucon.067-15.pdf"
        },
        {
            "id": 66,
            "name": "Acuerdo de consejo Nº 066-2015 MVES",
            "descripcion": "APROBAR El aporte de la suma ascendente a $ 27,500(Veintisiete mil Quinients con 00/100 nuevos soles) efectuado por la Asociación de Propietanos del Centro Comercial 24 de JUnio de Villa el Salvador, en calidad de DONACIÖN, a favor de la MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR, conforme a los considerados expuestos en el presente Acuerdo.",
            "recurso": "acucon.066-15.pdf"
        },
        {
            "id": 65,
            "name": "Acuerdo de consejo Nº 065-2015 MVES",
            "descripcion": "APROBAR La NOCIÓN DE RECONOCIMIENTO, SALUD Y FELICITACIÓN. a la INSTITUCIÓN EDUCATIVA Nº 6069 - PACHACUTEC de VILLA EL SALVADOR.",
            "recurso": "acucon.065-15.pdf"
        },
        {
            "id": 64,
            "name": "Acuerdo de consejo Nº 064-2015 MVES",
            "descripcion": "APROBAR la Suscripción del CONVENIO DE COOPERACIÓN INTERINSTITUCIONAL ENTRE LA SUPERINTENDENCIA NACIONAL DE BIENES ESTATALES - SBN Y LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR, que consta de doce (12) cláusulas y que en Anexo forma parte integrante del presente Acuerdo, conforme a los fundamentos expuestos.",
            "recurso": "acucon.064-15.pdf"
        },
        {
            "id": 63,
            "name": "Acuerdo de consejo Nº 063-2015 MVES",
            "descripcion": "APROBAR la suscripción del CONVENIO MARCO DE COOPERACIÓN INTERINSTITUCIONAL ENTRE LA MUNICIPALIDAD PROVINCIAL DE SECHURA-PIURA Y LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR, que en Anexo forma parte integrante del presente Acuerdo, conforme a los fundamentos expuestos.",
            "recurso": "acucon.063-15.pdf"
        },
        {
            "id": 62,
            "name": "Acuerdo de consejo Nº 062-2015 MVES",
            "descripcion": "DECLARAR: el Desabastecimiento Inminente de los productos del Programa Vaso de Leche Hojuelas de Cereales Enriquecidos Azucarados y Leche Evaporada Entera, por el periodo aproximado de 90 días calendario o hasta que se suscriba el contrato del proceso de selección respectivo, conforme a los fundamentos expuestos en el presente Acuerdo.",
            "recurso": "acucon.062-15.pdf"
        },
        {
            "id": 61,
            "name": "Acuerdo de consejo Nº 061-2015 MVES",
            "descripcion": "APROBAR: la Celebración del Convenio de Financiamiento entre el Ministerio de Vivienda, construcción y Saneamiento y la Municipalidad Distrital de Villa El Salvador, para el financiamiento del siguiente Proyecto de Inversión Pública.",
            "recurso": "acucon.061-15.pdf"
        },
        {
            "id": 60,
            "name": "Acuerdo de consejo Nº 060-2015 MVES",
            "descripcion": "APROBAR: la Celebración del Convenio de Financiamiento entre el Ministerio de Vivienda, construcción y Saneamiento y la Municipalidad Distrital de Villa El Salvador, para el financiamiento del siguiente Proyecto de Inversión Pública.",
            "recurso": "acucon.060-15.pdf"
        },
        {
            "id": 58,
            "name": "Acuerdo de consejo Nº 058-2015 MVES",
            "descripcion": "DECLARAR la necesidad prioritaria de llevar adelante el procedimiento de Habitación Urbana de Oficio del Lote situado en la Cooperativa de Colonización \"Las Vertientes\" , Mz y Lote 3, Villa El Salvador, conforme a los argumentos expuestos en el presente Acuerdo.",
            "recurso": "acucon.058-15.pdf"
        },
        {
            "id": 57,
            "name": "Acuerdo de consejo Nº 057-2015 MVES",
            "descripcion": "ACEPTAR LA DONACIÓN efectuada por la empresa Japan Autos S.A. a favor de la Municipalidad Distrital de Villa El Salvador del Bien Mueble que a continuación se detalla:",
            "recurso": "acucon.057-15.pdf"
        },
        {
            "id": 56,
            "name": "Acuerdo de consejo Nº 056-2015 MVES",
            "descripcion": "APROBAR la suscripción del CONVENIO MARCO DE COOPERACIÓN INTERINSTITUCIONAL CELEBRADO ENTRE EL FONDO METROPOLITANO DE INVERSIONES INVERMET Y LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR, que en Anexo forma parte integrante del presente Acuerdo.",
            "recurso": "acucon.056-15.pdf"
        },
        {
            "id": 55,
            "name": "Acuerdo de consejo Nº 055-2015 MVES",
            "descripcion": "AUTORIZAR al señor Alcalde la suscripción del Convenio De Financiamiento entre el Ministerio de Vivienda, Construcción y Saneamiento y la Municipalidad Distrital de Villa El Salvador, para la ejecución del proyecto detallado en el artículo precedente del presente Acuerdo.",
            "recurso": "acucon.055-15.pdf"
        },
        {
            "id": 54,
            "name": "Acuerdo de consejo Nº 054-2015 MVES",
            "descripcion": "APROBAR el texto del CONVENIO DE FINANCIAMIENTO ENTRE EL MINISTERIO DE VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO Y LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR, el mismo que en Anexo forma parte integrante del presente Acuerdo, para el financiamiento de los siguientes proyectos de inversión pública:",
            "recurso": "acucon.054-15.pdf"
        },
        {
            "id": 53,
            "name": "Acuerdo de consejo Nº 053-2015 MVES",
            "descripcion": "APROBAR el texto del CONVENIO DE TRANSFERENCIA DE PARTIDAS ENTRE EL MINISTERIO DE EDUCACIÓN Y LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR PARA LA EJECUCIÓN DE PROYECTOS DE INFRAESTRUCTURA EDUCATIVA, el mismo que consta de once (11) cláusulas y que en Anexo forma parte integrante del presente Acuerdo, conforme a los fundamentos expuestos precedentemente:",
            "recurso": "acucon.053-15.pdf"
        },
        {
            "id": 52,
            "name": "Acuerdo de consejo Nº 052-2015 MVES",
            "descripcion": "APROBAR la MOCIÓN DE RECONOCIMIENTO Y FELIZITACIÓN al estudiante y vecino de Villa El Salvador JORGE ANDRÉS FERNÁNDEZ PÉREZ, deportista destacado y calificado de alto nivel en la disciplina de Ajedrez, Tricampeón Sudamericano de Ajedrez, Campeon Panamericano Escolar y Tricampeón Nacional Sub - 18 entre otros; reconociendo su esfuerzo, dedicación y sacrificio.",
            "recurso": "acucon.052-15.pdf"
        },
        {
            "id": 51,
            "name": "Acuerdo de consejo Nº 051-2015 MVES",
            "descripcion": "APROBAR la MOCIÓN DE RECONOCIMIENTO Y HOMENAJE a quien en vida fue DAVID ZEVALLOS VENTOCILLA, fundador y Director del Centro Cultural de Folklore \"RAYMI PERÚ\" , por su trayectoria y valioso aporte coomo promotor de las danzas del perú en el distrito de Villa El Salvador.",
            "recurso": "acucon.051-15.pdf"
        },
        {
            "id": 50,
            "name": "Acuerdo de consejo Nº 050-2015 MVES",
            "descripcion": "APROBAR el texto del Convenio Específico de cooperación interinstitucional para la formula, Evaluación y Ejecucuón de proyecto de inversión Pública enmtre la Municipalidad Distrital de Villa El Salvador y el Instituto Peruano del Deporte el mismo que consta de dieciséis (16) cláusulas y que en Anexo forma parte integrante del presente Acuerdo, conforme a los fundamentos expuestos precedentemente.",
            "recurso": "acucon.050-15.pdf"
        },
        {
            "id": 49,
            "name": "Acuerdo de consejo Nº 049-2015 MVES",
            "descripcion": "APROBAR el texto del CONVENIO DE COOPERACIÓN INTERINSTITUCIONAL ENTRE EL MINISTERIO DE VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO Y LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR el mismo que consta de once (11) cláusulas y que en Anexo forma parte integrante del presente Acuerdo, conforme a los fundamentos expuestos precentemente.",
            "recurso": "acucon.049-15.pdf"
        },
        {
            "id": 48,
            "name": "Acuerdo de consejo Nº 048-2015 MVES",
            "descripcion": "AUTORIZAR el descanso físico vacasional del señor GUIDO IÑIGO PERALTA , Alcalde de la Municipalidad de Villa El Salvador , a partir del 08 al 14 de junio de 2015; y en consecuencia , ENCARGAR al Teniente Alcalde Señor ELOY CHAVEZ FERNÁNDEZ, el Despacho de Alcadía, desde el 08 al 14 de junio del 2015, conforme a los fundamentos expuestos precedente.",
            "recurso": "acucon.048-15.pdf"
        },
        {
            "id": 47,
            "name": "Acuerdo de consejo Nº 047-2015 MVES",
            "descripcion": "APROBAR el texto del CONVENIO DE COLABORACIÓN ENTRE LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR Y LA ENTIDAD PRESTADORA GYM FERROVÍAS S.A, el mismo que consta de nueve (9) cláusulas y que en Anexo forma parte integrante del presente Acuerdo, conforme a los fundamentos expuestos precedentemente.",
            "recurso": "acucon.047-15.pdf"
        },
        {
            "id": 46,
            "name": "Acuerdo de consejo Nº 046-2015 MVES",
            "descripcion": "ACEPTAR LA DONACIÓN efectuada por INVERSIONES UNICACHI DEL CONO SUR S.A. A favot de la Municipalidad Distrital de Villa El Salvador , consistente en Equipos de Cómputo que serán utilizados por la diferentes unidades orgánicas de la Entidad, con el fin de mejorar la gestión municipal y brindar un servicio óptimo a la ciudadania, de acuerdo con el siguiente detalle:",
            "recurso": "acucon.046-15.pdf"
        },
        {
            "id": 45,
            "name": "Acuerdo de consejo Nº 045-2015 MVES",
            "descripcion": "APROBAR la celebración del Convenio de Cooperación Interinstitucional, entre la Municipalidad Metropolitana de Lima y la Municipalidad Distrital de Villa el Salvador, para el confiannciamiento y coejecución del proyecto de Inversión pública. \"Mejoramiento de la Trasitabilidad Vehicular y Peatonal en la Av 200 Millas tramo comprendido desde la Av. Separadora Agroindustrial y la Av. Revolución, Distrito de Villa El Slavador\"",
            "recurso": "acucon.045-15.pdf"
        },
        {
            "id": 44,
            "name": "Acuerdo de consejo Nº 044-2015 MVES",
            "descripcion": "APROBAR el PLAN DE DESARROLLO INSTITUCIONAL CON ENFOQUE POR RESULTADOS 2016 - 2018 de la MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR que en Anexo forman parte integrante del presente Acuerdo y cuenta con treinta y seis (36) folios.",
            "recurso": "acucon.044-15.pdf"
        },
        {
            "id": 43,
            "name": "Acuerdo de consejo Nº 043-2015 MVES",
            "descripcion": "DECLARAR el Desabastecimiento Inminente de los productos del Programa Vaso de Leche: Hojuelas de Cereales Enriquecidos Azucarados y Leche Evaporada Entera, por el término 60 días calendario o hasta que se suscriba el contrato del proceso de selección respectivo, conforme a los fundamentos expuestos en el presente Acuerdo.",
            "recurso": "acucon.043-15.pdf"
        },
        {
            "id": 42,
            "name": "Acuerdo de consejo Nº 042-2015 MVES",
            "descripcion": "MODIFICAR el Acuerdo de Concejo Nº 017-2014/MVES en el extremo de INCLUIR LA RELACIÓN DE BIENES NO ALIMENTARIOS (NO REGISTRADOS CONTABLEMENTE) NO ANEXO Nº 02 respecto a la donación efectuada por el Ministerio de Desarrollo e Inclusión Social a favor de la Municipalidad Distrital de Villa El Salvador.",
            "recurso": "acucon.042-15.pdf"
        },
        {
            "id": 41,
            "name": "Acuerdo de consejo Nº 041-2015 MVES",
            "descripcion": "AGREDECER a la ASOCIACIÓN UNACEM, por la DONACIÓN efectuada a favor de la Municipalidad Distrital de Villa el Salvador, que contribuirá a financiar las actividades dirigidas a la comunidad, con motivo del 44º Aniversarui de Fundación y Creación Política del Distrito.",
            "recurso": "acucon.041-15.pdf"
        },
        {
            "id": 40,
            "name": "Acuerdo de consejo Nº 040-2015 MVES",
            "descripcion": "SOLICITAR al Concejo Metropolitano de Lima la derogatoria de la Ordenanza Nº 17972-MML (de fecha 03 de setiembre de 2013) - QUE MODIFICA EL SISTEMA VIAL METROPOLITANO - conforme a los fundamentos expuestos en la parte considerativa del presente Acuerdo.",
            "recurso": "acucon.040-15.pdf"
        },
        {
            "id": 39,
            "name": "Acuerdo de consejo Nº 039-2015 MVES",
            "descripcion": "EXPRESAR el Saludo Especial del Concejo Municipal de Villa El Salvador, en homenaje y reconocimiento por el \"DÍA DE LA MADRE\" a todas las madres de Villa El Salvador, mujeres del distrito que luchan permanentemente por el bienestar de sus familias, por el respeto de sus derechos y por el progreso de su comunidad.",
            "recurso": "acucon.039-15.pdf"
        },
        {
            "id": 38,
            "name": "Acuerdo de consejo Nº 038-2015 MVES",
            "descripcion": "APROBAR la celebración de los Convenios de cofinanciamiento entre la Municipalidad Metropolitana de Lima y la Municipalidad Distrital de Villa El Salvador , que en Anexo forman parte integrante del presente Acuerdo, según el siguiente detalle:",
            "recurso": "acucon.038-15.pdf"
        },
        {
            "id": 37,
            "name": "Acuerdo de consejo Nº 037-2015 MVES",
            "descripcion": "ENCARGAR al Teniente Alcalde Señor ELOY CHÁVEZ FERNÁNDEZ, el Despacho de Alcaldia, desde el 10 al 22 de abril del 2015, conforme a los fundamentos expuestos precedentemente.",
            "recurso": "acucon.037-15.pdf"
        },
        {
            "id": 36,
            "name": "Acuerdo de consejo Nº 036-2015 MVES",
            "descripcion": "APROBAR la celebración del CONVENIO DE COLABARACIÓN INTERINSTITUCIONAL ENTRE EL PROGRAMA DE GOBIERNO REGIONAL DE LIMA METROPOLITANA Y LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR PARA EL DESARROLLO DEL PROYECTO CONSTRUCCIÓN DEL CENTRO INTEGRAL DE LA MUJER EN LIMA SUR, EN VILLA EL SALVADOR, LIMA que en Anexo forma parte integrante del presente Acuerdo, conforme a los fundamentos expuestos.",
            "recurso": "acucon.036-15.pdf"
        },
        {
            "id": 35,
            "name": "Acuerdo de consejo Nº 035-2015 MVES",
            "descripcion": "APROBAR la disposición final por la modalidad de DONACIÓN de los bienes dados de baja mediante Resolución de Gerencia Municipal Nº 152-2014/MVES, a favor de la empresa PERU GREN RECYCLING S.A.C , conforme a los fundamentos expuestos en el presente Acuerdo.",
            "recurso": "acucon.035-15.pdf"
        },
        {
            "id": 34,
            "name": "Acuerdo de consejo Nº 034-2015 MVES",
            "descripcion": "APROBAR el texto del CONVENIO DE COOPERACIÓN INTERINSTITUCIONAL ENTRE LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR Y EL MINISTERIO PÚBLICO, el mismo que contiene trece (13) Cláusulas y que en Anexo forma parte integrante del presente Acuerdo, conforme a los fundamentos expuestos precedentemente.",
            "recurso": "acucon.034-15.pdf"
        },
        {
            "id": 33,
            "name": "Acuerdo de consejo Nº 033-2015 MVES",
            "descripcion": "ACEPTAR la Donación del Vehiculo con placa de rodaje EGF-549 marca Toyota modelo Hi Lux 4x2 (recpcionado mediante Acta de Entrega - Recepción Nº 2014000090), efectuado por la SUPERINTENDENCIA DE ADUANAS Y ADMINISTRACIÓN TRIBUTARIA - SUNAT, a favor de la Municipalidad de Villa El Salvador, para ser usado en las actividades tributarias de la Gerencia de Rentas, con el fin de mejorar la gestión municipal y cumplir las metas institucionales.",
            "recurso": "acucon.033-15.pdf"
        },
        {
            "id": 32,
            "name": "Acuerdo de consejo Nº 032-2015 MVES",
            "descripcion": "AUTORIZAR al señor Alcalde la suscripción de la ADENDA AL CONVENIO ESPECÍFICO DE COOPERACIÓN TÉCNICA INTERINSTITUCIONAL ENTRE LA MUNICIPALIDAD DE VILLA EL SALVADOR Y SAVE THE CHILDREN INTERNACIONAL, conforme a los fundamentos desarrollados en los considerados del presente Acuerdo.",
            "recurso": "acucon.032-15.pdf"
        },
        {
            "id": 31,
            "name": "Acuerdo de consejo Nº 031-2015 MVES",
            "descripcion": "ACEPTAR la Donación de una Moto Lineal Marca Lifan (Placa 1979-7B) cuyo valor asciende a S/. 2,700.00 (Dos Mil Setecientos y 00/100 Nuevos Soles), efectuado por la Sra MONICA DEL ROSARIO LOZANO PALACIOS, a favor de la Municipalidad de Villa El Salvador, para ser usado por la Sub Gerencia de Licencias, Autorizaciones y Defensa del Consumidor, con el fin de mejorar la gestión municipal y brindar un servicio optimo a la comunidad.",
            "recurso": "acucon.031-15.pdf"
        },
        {
            "id": 30,
            "name": "Acuerdo de consejo Nº 030-2015 MVES",
            "descripcion": "APROBAR el texto del CONVENIO MARCO DE COOPERACIÓN INTERINSTITUCIONAL DE HERMANAMIENTO E INTERCAMBIO CULTURAL ENTRE LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR Y LA MUNICIPALIDAD DISTRITAL DE SAN ISIDRO, el mismo que en Anexo forma parte integrante del presente Acuerdo, conforme a los fundamentos expuestos precedentemente.",
            "recurso": "acucon.030-15.pdf"
        },
        {
            "id": 29,
            "name": "Acuerdo de consejo Nº 029-2015 MVES",
            "descripcion": "APROBAR el texto del Convenio de Encargo de Gestión entre el MINISTERIO DE VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO, la MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR y el MINISTERIO DE SALUD, el mismo que cuenta con catorce (14) cláusulas y que en Anexo forma parte integrante del presente acuerdo.",
            "recurso": "acucon.029-15.pdf"
        },
        {
            "id": 28,
            "name": "Acuerdo de consejo Nº 028-2015 MVES",
            "descripcion": "APROBAR el texto del CONVENIO DE GESTIÓN ENTRE EL MINISTERIO DE DESARROLLO E INCLUSIÓN SOCIAL Y LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR PARA LA GESTIÓN DEL PROGRAM DE COMPLEMENTACIÓN ALIMENTARIA (PCA) DURANTE EL AÑO 2015, el mismo que forma parte integrante del presente Acuerdo, conformea los fundamentos expuestos precedentemente.",
            "recurso": "acucon.028-15.pdf"
        },
        {
            "id": 27,
            "name": "Acuerdo de consejo Nº 027-2015 MVES",
            "descripcion": "CONSIDERANDO Que, el artículo 194º de la Constitución Política del Perú, concordado con el artículo II del Título Preliminar de la Ley Orgánica de Municipalidades Nº 27972, establece que los gobiernos locales tienen autonomía política, económica y administrativa, en los asuntos de su competencia; autonomía que radica en la facultad de ejercer actos de gobierno, administrativos y de administración, con sujeción al ordenamiento juridico;",
            "recurso": "acucon.027-15.pdf"
        },
        {
            "id": 26,
            "name": "Acuerdo de consejo Nº 026-2015 MVES",
            "descripcion": "ACEPTAR La Donación de 5,966 Bolsas de Cemento (con un costo aproximado de S/. 87,464.51 nuevos soles, sin incluir IGV), efectuado por la ASOCIACION UNACEM , y que será destinado para el cofinanciamiento de la ejecución del proyecto denomiado: \"Cerco Perimetrico del cementerio Municipal del Cono Sur - Cristo El Salvador\"",
            "recurso": "acucon.026-15.pdf"
        },
        {
            "id": 25,
            "name": "Acuerdo de consejo Nº 025-2015 MVES",
            "descripcion": "ACEPTAR la Donación de S/ 140.000.00 (CIENTO CUARENTA MILL Y 00/100 NUEVOS SOLES), fectuadi por la ASOCIACIÓN UNACEM, aporte correspondiente al presente ejercicio fiscal 2015, y que será destinado para el cofinanciamiento de la ejecución del proyécto denominado: \"Cerco Perimétrico del Cementerio Municipal del Cono Sur - Cristo El Salvador\"",
            "recurso": "acucon.025-15.pdf"
        },
        {
            "id": 24,
            "name": "Acuerdo de consejo Nº 024-2015 MVES",
            "descripcion": "OTORGAR una Moción de SALUDO Y RECONOCIEMIENTO a los profesores y a los integrantes de las agrupaciones artísticas que representaron al distrito de Villa El Salvador en el XIII Encuentro Internacional del Carnaval Originario del Perú PUKLLAY 2015 realizado en la ciudad de andahuaylas, Provincia de Andahuaylas, departamento de apurimac, en mérito a su esfuerzo, dedicación y compromiso con la práctica y la promoción del arte y la cultura.",
            "recurso": "acucon.024-15.pdf"
        },
        {
            "id": 23,
            "name": "Acuerdo de consejo Nº 023-2015 MVES",
            "descripcion": "AAPROBAR el texto de la ADENDA AL CONVENIO ESPECÍFICO TRIPARTIDO ENTRE FONCODES, LA MUNICIPALIDAD DE VILLA EL SALVADOR Y EL NUCLE EJECUTOR PARA FINANCIAR EL PERFIL, ESTUDIO DEFINITIVO Y CAPACITACIÓN SOCIAL DEL PROYECTO \"MEJORAMIENTO DE LOS SERVICIOS DE ATENCIÓN INTEGRAL CUNA MAS PARA NIÑAS Y NIÑOS MENORES DE 36 MESES DE EDAD, MZ B1 LOTE 01 AA.HH. EDILBERTO RAMOS DISTRITO DE VILLA EL SALVADOR, PROVINCIA DE LIMA\"",
            "recurso": "acucon.023-15.pdf"
        },
        {
            "id": 21,
            "name": "Acuerdo de consejo Nº 021-2015 MVES",
            "descripcion": "APROBAR el Convenio de Cooperación Interinstitucional para el Cofinanciamiento y Ejecución del Proyecto de Inversión Pública (PIP) Mejoramiento de la Transitabilidad Vehicular y peatonal en la Av. 200 millas, tramo comprendido dessde la Av. Separadora Industrial y la Av.Revolución, distrito de Villa El Salvador, identificado con el Código SNIP Nº 248450, que en Anexo forma parte integrante del presente Acuerdo, conforme a los fundamentos expuestos.",
            "recurso": "acucon.021-15.pdf"
        },
        {
            "id": 20,
            "name": "Acuerdo de consejo Nº 020-2015 MVES",
            "descripcion": "MODIFICAR los Acuerdos de Consejo Nros. 015 y 016-2015/MVES, ambos de fecha 17 de febrero del 2015 , enel extremo de precisar que se aprueba el texto de los convenios Marco de Cooperación Interinstitucional Nº 001, 002 y 003-15/IS-AU entre la ASOCIACIÓN UNACEM y la MUNICIPALIDAD DISTRITAL DE VILLA EL SALVAD2OR.",
            "recurso": "acucon.020-15.pdf"
        },
        {
            "id": 19,
            "name": "Acuerdo de consejo Nº 019-2015 MVES",
            "descripcion": "FIJAR la remuneración mensual del señor Alcalde en la suma de S/.9,750.00 (Nueve Mil Setecientos Cincuenta con 00/100 nuevos soles), debiéndose descontar lo establecido por Ley.",
            "recurso": "acucon.019-15.pdf"
        },
        {
            "id": 18,
            "name": "Acuerdo de consejo Nº 018-2015 MVES",
            "descripcion": "AUTORIZAR al precurador Público Municipal de la Municipalidad Distrital de Villa El Salvador para que conforme a sus atribuciones impulse los procesos judiciales que correspondan contra los que resulten responsables por las responsabilidades predeterminadas por el Órgano de Control Institucional en el Informe Especial Nº 001-2015-2-2696.",
            "recurso": "acucon.018-15.pdf"
        },
        {
            "id": 17,
            "name": "Acuerdo de consejo Nº 017-2015 MVES",
            "descripcion": "APROBAR la realización de la Sesión Solemne con motivo de la Visita de la delegación de las Ciudades hermanas de AMSTELVEEN - HOLANDA Y SANTA COLOMA DE GRAMENET ESPAÑA, a realizarse el día viernes 20 de febrero del 2015.",
            "recurso": "acucon.017-15.pdf"
        },
        {
            "id": 16,
            "name": "Acuerdo de consejo Nº 016-2015 MVES",
            "descripcion": "ACEPTAR LA DONACIÓN de 220 Sillas de Ruedas, realizada por la MISIÓN CRISTIANA CAMINO DE VIDA, destinados para la población discapacitada del distrito de Villa El Salvador.",
            "recurso": "acucon.016-15.pdf"
        },
        {
            "id": 15,
            "name": "Acuerdo de consejo Nº 015-2015 MVES",
            "descripcion": "APROBAR el texto del CONVENIO MARCO DE COOPERACIÓN INTERISTITUCIONAL Nº 001-15/IS-AU ENTRE UNIÓN ANDINA DE CEMENTOS S.A.A. - ASOCIACIÓN UNACEM Y LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR, el mismo que consta de trece (13) cláusulas y que en Anexo forma parte integrante del presente Acuerdo, conforme a los fundamentos expuestos precedentemente.",
            "recurso": "acucon.015-15.pdf"
        },
        {
            "id": 13,
            "name": "Acuerdo de consejo Nº 013-2015 MVES",
            "descripcion": "APROBAR el texto del CONVENIO DE TRANSFERENCIA DE PARTIDAS ENTRE EL MINISTERIO DE EDUCACIÓN Y LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR PARA LA EJECUCIÓN DE PROYECTOS DE INFRAESTRUCTURA EDUCATIVA, el mismo que consta de once (11) cláusulas y que en Anexo forma parte integrante del presente, acuerdo conforme a los fundamentos expuestos precedentemente.",
            "recurso": "acucon.013-15.pdf"
        },
        {
            "id": 12,
            "name": "Acuerdo de consejo Nº 012-2015 MVES",
            "descripcion": "APROBAR la realización de la Sesión Solemne con motivo de la Visita de la delegación de las Ciudades hermanas de AMSTELVEEN - HOLANDA Y SANTA COLOMA DE GRAMENET ESPAÑA, a realizarse el día viernes 20 de febrero del 2015.",
            "recurso": "acucon.012-15.pdf"
        },
        {
            "id": 11,
            "name": "Acuerdo de consejo Nº 011-2015 MVES",
            "descripcion": "OTORGAR una Moción de Saludos en el \"Día de María Elena Moyano y de la Paz con Justicia Social\" a todas las Mujeres del distrito que luchan permanentemente por los derechos humanos y especialmente por los derechos de la mujer.",
            "recurso": "acucon.011-15.pdf"
        },
        {
            "id": 10,
            "name": "Acuerdo de consejo Nº 010-2015 MVES",
            "descripcion": "APROBAR el proyecto de Ley que deroga la Ley Nº 29674, publicada el 09 de abril de 2011, que en Anexo forma parte integrante del presente Acuerdo.",
            "recurso": "acucon.010-15.pdf"
        },
        {
            "id": 9,
            "name": "Acuerdo de consejo Nº 009-2015 MVES",
            "descripcion": "APROBAR el texto del CONVENIO DE CESIÓN EN USO ENTRE LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR Y LA ASOCIACIÓN DE PROPIETARIOS DEL AGRUPAMIENTO RESIDENCIAL PACHACAMÁC 1 Y 2 ETAPA, que en Anexo forma parte integrante del presente Acuerdo, conforme a los fundamentos expuestos precedentemente.",
            "recurso": "acucon.009-15.pdf"
        },
        {
            "id": 8,
            "name": "Acuerdo de consejo Nº 008-2015 MVES",
            "descripcion": "APROBAR el texto de la PRIMERA ADENDA AL CONVENIO DE SERVICIO DE RECAUDACIÓN SUSCRITO ENTRE LA MUNICIPALIDAD DE VILLA EL SALVADOR Y EL BANCO DE COMERCIO, que en Anexo forma parte integrante del presente Acuerdo, conforme a los fundamentos expuestos precedentemente.",
            "recurso": "acucon.008-15.pdf"
        },
        {
            "id": 7,
            "name": "Acuerdo de consejo Nº 007-2015 MVES",
            "descripcion": "RATIFICAR todos los documentos e instrumentos privados y públicos que se hubiesen suscrito en virtud del Acuerdo de Consejo Nº 072 y 09-2013/MVES de fecha 26 de junio de 2012 y 12 de sitiembre de 2012, respectivavamente, siempre que correspondan de acuerdo a Ley.",
            "recurso": "acucon.007-15.pdf"
        },
        {
            "id": 6,
            "name": "Acuerdo de consejo Nº 006-2015 MVES",
            "descripcion": "RATIFICAR la Resolución de Alcaldía Nº 044-2015-ALC/MVES de fecha 05 de enero del 2015, que aprueba el PRESUPUESTO INSTITUCIONAL DE APERTURA DE GASTOS CORRESPONDIENTE AL AÑO FISCAL 2015 DEL PLIEGO: MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR.",
            "recurso": "acucon.006-15.pdf"
        },
        {
            "id": 5,
            "name": "Acuerdo de consejo Nº 005-2015 MVES",
            "descripcion": "CONSIDERANDO Que, el artículo 194º de lo Constitución Política del Perú concordado con el artículo II del Título Preliminar de la Ley Nº 27972, Ley Orgánica de Municipalidades, establece que los gobiernos locales gozan de autonomía, económica y administrativa en los asuntos de su competencia, esta autonomía radica en la facultad de ejercer actos de gobierno, administrativos y de administración, con sujeción al ordenamiento jurídico;",
            "recurso": "acucon.005-15.pdf"
        },
        {
            "id": 4,
            "name": "Acuerdo de consejo Nº 004-2015 MVES",
            "descripcion": "RATIFICAR la conformación del COMITÉ DE ADMINISTRACIÓN DEL PROGRAMA DEL VASO DE LECHE DE LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR, establecida en la resolución de Alcaldía Nº 083-2015/-ALC/MVES, de fecha 09.01.2015, conforme a los considerados antes expuestos.",
            "recurso": "acucon.004-15.pdf"
        },
        {
            "id": 3,
            "name": "Acuerdo de consejo Nº 003-2015 MVES",
            "descripcion": "CONSIDERANDO Que, el artículo 194º de lo Constitución Política del Estado, modificada por la Ley de Reforma Constitucional Nº 27680 y la Ley de Reforma Nº 28607 , establece que las Municipalidades provinciales y administrativas son órganos de gobierno local con autonomía política, económica y administrativa en los asuntos de su competencia;",
            "recurso": "acucon.003-15.pdf"
        },
        {
            "id": 2,
            "name": "Acuerdo de consejo Nº 002-2015 MVES",
            "descripcion": "APROBAR se otorgue al Gerente Municipal la Máxima Compensación Económica Mensual de S/ 10.000 diez Mil y 00/100 Nuevos Soles en el Marco de la Ley de Servicio Civil y el Decreto Supremo Nº 023-2014.",
            "recurso": "acucon.002-15.pdf"
        },
        {
            "id": 1,
            "name": "Acuerdo de consejo Nº 001-2015 MVES",
            "descripcion": "MODIFICAR el Acuerdo de Consejo Nº 003 -2014/MVES de fecha 17 de enero de 2014, que modifica el acuerdo de Consejo Nº 075-2013/MVES, el mismo que modificó el Acuerdo de Concejo Nº 046-2013/MVES, el mismo que modificó el Acuerdo de Concejo Nº 001-2012/MVES, mediant el que se aprobó el Registro de Autorización de firmas de los funcionarios municipales encargados de aperturar, operar y cerrar las cuentas bancarias de este Corporativo Edil en las distintas entidades bancarias y/o financieras en el extremo de uno de sus moembros titulares y uno de sus mienbros suplentes debiendo quedar conforme a continuación se detalla:",
            "recurso": "acucon.001-15.pdf"
        }
    ]
}    