{
    "ano": "2019",
    "data": [
        {
            "id": 69,
            "name": "Acuerdo de consejo Nº 069-2019 MVES",
            "descripcion": "APROBAR el Presupuesto Institucional de Apertura (PIA) para el Año Fiscal 2020 de Municipalidad Distrital de Villa el Salvador, Pliego 301291, ascendente a la suma de S/. 97'841,867.00 (NOVENTA Y SIETE MILLONES OCHOCIENTOS CUARENTA Y UN MIL OCHOCIENTOS SESENTA Y SIETE CON 00/100 SOLES), para el periodo comprendido entre el 1 de enero al 31 de diciembre del 2020 y la Distribución de Compensación Municipal (FONCOMUN), correspondiendo se destine en Gasto Corriente el 6.73% equivalente al importe de S/. 1´800.000.00 (Un Millón Ochocientos Mil con 00/100 Soles) para el pago a la SUNAT y AFP, y el 93.27% que equivale al saldo restante por el monto de S/. 24´955,938.00 (Veinticuatro Millones Novecientos Cincuenta y Cinco Mil Novecientos Treinta y Ocho con 00/100 Soles) se destine en Inversiones al financiamiento de los Proyectos de Inversión Pública, conforme a los fundamentos del Presente Acuerdo, quedando el Presupuesto Institucional de Apertura de la Siguiente manera:",
            "recurso": "acucon.069-19.pdf"
        },
        {
            "id": 68,
            "name": "Acuerdo de consejo Nº 068-2019 MVES",
            "descripcion": "APROBAR los resultados del Proceso de Presupuesto Participativo 2020 Basado en Resultados del Distrito de Villa El Salvador, respecto a la relación final de los proyectos y actividades priorizadas, que como anexo forma parte integrante del presente Acuerdo y que deberá incidir en el Presupuesto Institucional de Apertura (PIA) 2020.",
            "recurso": "acucon.068-19.pdf"
        },
        {
            "id": 67,
            "name": "Acuerdo de consejo Nº 067-2019 MVES",
            "descripcion": "RECONOCER Y AGRADECER al ministro del Interior, Sr. General PNP (r) Carlos Morán Soto, al jefe de la Región Lima, Sr. Coronel PNP Herbert Iván Ramos Ruiz y al Coronel PNP Percy Alberto Tenorio Gamonal y a través de sus personas a todo el cuerpo policial que participó en el operativo de recuperación de la prolongación de la vía María Pastor Sevilla, a fin de permitir continuar con la ejecución del proyecto \"Mejoramiento de la transpirabilidad vehicular y peatonal de la Av. María Pastor Sevilla, tramo Av. 200 Millas - Av. María Reiche, distrito de Villa El Salvador- Lima-Lima\", el mismo que beneficiará a la población del distrito de Villa El Salvador",
            "recurso": "acucon.067-19.pdf"
        },
        {
            "id": 66,
            "name": "Acuerdo de consejo Nº 066-2019 MVES",
            "descripcion": "AUTORIZAR a la Ing. Marina Luz Zanabria Límaco, Gerente de la Oficina de Administración General y a la Sra. María Rosario Paredes Salazar, Jefe de la Unidad de Tesorería, las facultades necesarias para solicitar y contratar ante entidad bancaria una carta fianza y así mismo solicitar un certificado bancario, así como su endoso, para ser otorgado como garantía de fiel cumplimiento del contrato a suscribir con la Empresa Rutas de Lima S.A.C, a fin de poder implementar el Acuerdo de Concejo No 061-2019/MVES, que estable el pase de los vehículos de transporte de residuos sólidos de la Municipalidad a través de los peajes que se dirigen a la Planta de Disposición Final de Residuos Sólidos - Portillo Grande.",
            "recurso": "acucon.066-19.pdf"
        },
        {
            "id": 65,
            "name": "Acuerdo de consejo Nº 065-2019 MVES",
            "descripcion": "APROBAR la LICENCIA SIN GOCE DE HABER del Regidor ELOY CHAVEZ FERNÁNDEZ primer regidor del concejo Municipal de Distrito de Villa el Salvador, por el término de sesenta(60) días, a hacerse efectivo del 27 de noviembre del 2019 hasta el 26 de enero del 2020, por motivos de su participación en el proceso de Elecciones Congresales Extraordinarias 2020, copnvocado con Decreto Supremo N° 165-2019-PCM.",
            "recurso": "acucon.065-19.pdf"
        },
        {
            "id": 64,
            "name": "Acuerdo de consejo Nº 064-2019 MVES",
            "descripcion": "APROBAR la donación de la Asociación UNACEM, correspondiente a 1124 m3 de concreto premezclado c/cemento Tipo I fc=350 kg/cm2 H67, equivalente a S/ 397,267.52 (TRESCIENTOS NOVENTA Y SIETE MIL DOSCIENTOS SESENTA Y SIETE CON 52/100 SOLES ) para la ejecución del proyecto denominado: \"CREACIÓN DE LA ACCESIBILIDAD VEHICULAR Y PEATONAL EN LAS CALLES INTERNAS DEL GRUPO 01, SECTOR 09 DEL DISTRITO DE VILLA EL SALVADOR-DEPARTAMENTO DE LIMA\" con código Único de Inversión 2460487, en virtud al Convenio de Cooperación suscrito con dicha Asociación, aprobado con Acuerdo de Concejo N| 049-2004/mves y Resolución de Alcaldía N| 23-2005-alc/mves, donación que corresponde a los años 2019 y 2020 quedando de la siguiente manera:",
            "recurso": "acucon.064-19.pdf"
        },
        {
            "id": 63,
            "name": "Acuerdo de consejo Nº 063-2019 MVES",
            "descripcion": "APROBAR la licencia para ausentarse de la localidad por motivos personales de la Señora Regidora ROCÍO CELESTE PAZ RUIZ, con eficacia anticipada por el término de once(11) días, esto es del 14 al 24 de Octubre del 2019.",
            "recurso": "acucon.063-19.pdf"
        },
        {
            "id": 62,
            "name": "Acuerdo de consejo Nº 062-2019 MVES",
            "descripcion": "APROBAR la licencia para ausentarse de la localidad por motivos personales de la Señora Regidora ROSARIO RAMOS TICONA, con eficacia anticipada por el término de dos (02) días, esto del 10 al 11 de Octubre del 2019.",
            "recurso": "acucon.062-19.pdf"
        },
        {
            "id": 61,
            "name": "Acuerdo de consejo Nº 061-2019 MVES",
            "descripcion": "AUTORIZAR a la Administración municipal llevar a cabo la Contratación Directa con la empresa Rutas de Lima S.A.C para que brinde el servicio de pago de peaje de las unidades Vehiculares de Tranporte de Residuos Sólidos de la Municipalidad de Villa El Salvador que se dirijían a la planta de disposición Final de Residuos Sólidos, Portillo Grande, ubicada en el Distrito de Lurín, conforme a lo dispuesto en el Texto Único Ordenado de la Ley N° 30225, Ley de Contrataciones del Estado y su Reglamento.",
            "recurso": "acucon.061-19.pdf"
        },
        {
            "id": 60,
            "name": "Acuerdo de consejo Nº 060-2019 MVES",
            "descripcion": "APROBAR la DISPOSICION FINAL bajo la modalidad de Compraventa mediante Subasta Pùblica de ochenta y un (81) bienes dados de baja por la causal de Eatado de Chatarra, mediante Resolución de la Oficina General de Administration N 159-2019-OGA-MVES y Resolución de Gerencia Municipal N 052-2015-GM/MVES y los bienes sobrantes descritos en la Declaraciòn jurada de fecha 11 de Octubre del 2019, todos ellos agrupados en seis (06) lotes que se encuentran valorizados en un monto de S/ 20,885 00 (Veinte Mil Ochocientos Ochenta y cinco con 00/100 Sales), confome 59 se señala en el Informe Técnico N 09-2019-CP.UAOGA/MVES y que se encuetran debidamerte descritos en el Anexo del presente Acuerdo de Concejo.",
            "recurso": "acucon.060-19.pdf"
        },
        {
            "id": 59,
            "name": "Acuerdo de consejo Nº 059-2019 MVES",
            "descripcion": "AUTORIZAR el arrendamiento a traves de la Subasta Pública de los locales comerciales 1 y 2 con un área de 234.30 m2 y 79.36m2 respectivamente, ubicados en el Palacio Municipal los mismos que son propiedad de la Municipalidad Distrital de Villa El Salvador y que son parte integrante de un área mayor inscrita en la Partida P03245395 del registro de la Propiedad Inmueble de Lima, conforme a los considerando antes expuestos.",
            "recurso": "acucon.059-19.pdf"
        },
        {
            "id": 58,
            "name": "Acuerdo de consejo Nº 058-2019 MVES",
            "descripcion": "APROBAR el texto de la \"Primera Adenda del Convenio de Cooperación Interinstitucional entre la Municipalidad Distrital de Villa El Salvador y la Universidad Autonoma del Perú\", conformado por tres (03) artículos y que tiene por objeto disimular los requisitos para que los trabajadores de la Municipalidad puedan acceder al convenio y que como anexo forma parte del presente convenio.",
            "recurso": "acucon.058-19.pdf"
        },
        {
            "id": 57,
            "name": "Acuerdo de consejo Nº 057-2019 MVES",
            "descripcion": "APROBAR la licencia para ausentarse de la localidad por motivos personales del Señor Regidor ELOY CHÁVEZ FERNÁNDEZ, con eficacia anticipada por el término de seis (06) dias, esto es del 18 al 23 de Agosto del 2019.",
            "recurso": "acucon.057-19.pdf"
        },
        {
            "id": 56,
            "name": "Acuerdo de consejo Nº 056-2019 MVES",
            "descripcion": "DEJAR SIN EFECTO el poder específico otorgado mediante Acuerdo de Concejo N° 043-2019/MVES de fecha 31 de Mayo del 2019, al Abog. RAFAEL ENRIQUE VELASQUEZ SORIANO en su calidad de ex Gerente Municipal de la Municipalidad Distrital de Villa El Salvador, para suscribir a sola firma Minutas, Escrituras públicas y todo tipo de documentos e instrumentos públicos y/o privados de cancelación de deuda con el respectivo Levantamiento de Hipoteca, por haber cumplido con todos los pagos del préstamo otorgado con recursos del FONAVI, para la reconstrucción de la Vivienda (Programa afectados por el terrorismo), al amparo del Decreto Ley N° 25673.",
            "recurso": "acucon.056-19.pdf"
        },
        {
            "id": 55,
            "name": "Acuerdo de consejo Nº 055-2019 MVES",
            "descripcion": "DEJAR SIN EFECTO el poder especifico otorgado mediante Acuerdo de Concejo N° 042-2019/MVES de fecha 31 de Mayo del 2019, al Abog. RAFAEL ENRIQUE VELASQUEZ SORIANO en su calidad de ex Gerente Municipal de la Municipalidad Distrital de Villa El Salvador, para suscribir a sola firma los contratos de compraventa, cesión de posición contractual, cancelación de deuda con el respectivo levantamiento de Hipoteca, así como las cláusulas adicionales, sean estas de cancelación, intervención, rectificación y de ratificación con la finalidad de perfeccionar y/o ratificar las transferencia de los lotes del Parque Industrial del Cono Sur de Lima  con sede en Villa El Salvador, así como correspondientes minutas, escrituras públicas y todo tipo de documentos e instrumentos públicos y/o privados y otros que permitan formalizar dentro del marco de la Ley N° 26652.",
            "recurso": "acucon.055-19.pdf"
        },
        {
            "id": 54,
            "name": "Acuerdo de consejo Nº 054-2019 MVES",
            "descripcion": "RATIFICAR la Resolución de Alcaldia N° 249-2019-ALC/MVESS de fecha 16 de agosto 2019, mediante la cual SE MODIFICA el Articulo Primero de la Resolución de Alcaldia N°190-2019-ALC/MVES, en cuanto a la designación del Presidente, recayendo en el Ing. Celso Wilder Becerra Calderón, Gerente Municipal.",
            "recurso": "acucon.054-19.pdf"
        },
        {
            "id": 53,
            "name": "Acuerdo de consejo Nº 053-2019 MVES",
            "descripcion": "APROBAR el Texto de Convenio de Cooperación Interinstitucional entre Ccori Cocina Optima y la Municipalidad Distrital de Villa el Salvador, el mismo que consta de dieciséis (16) cláusulas; que tiene como objeto establecer relaciones de apoyo y cooperación entre dicha Institución y nuestra entidad edil, para desarrollar metodologías gastronómicas para desarrollar una Cocina Óptima en busca del máximo aprovechamiento de los alimentos, teniendo como benificiarios a los diferentes comedores populares de nuestro distrito, a fin de reducir la anemia, la desnutrición crónica, sobrepeso y obesidad.",
            "recurso": "acucon.053-19.pdf"
        },
        {
            "id": 52,
            "name": "Acuerdo de consejo Nº 052-2019 MVES",
            "descripcion": "APROBAR, la licencia para ausentarse de la localidad por motivos personales del Señor Regidor ELOY CHAVÉZ FERNÁNDEZ, del día 19 al 26 de Julio del 2019.",
            "recurso": "acucon.052-19.pdf"
        },
        {
            "id": 51,
            "name": "Acuerdo de consejo Nº 051-2019 MVES",
            "descripcion": "APROBAR presentar ante la Superintendencia Nacional de Bienes Estatales (SBN) la solicitud de Reasignación del predio ubicado en el Pueblo Joven Villa El Salvador Mz. C, Lote 1, Sector Primero, Grupo Residencial 24 del distrito de Villa El Salvador, con 1272.42 m2, inscrito a favor del Estado en la Partida Registral N° P09065059  del Registro de Predial Urbano de la Oficina Registral de Lima, Zona Registral N° IX-Sede Lima de los Registros Públicos de Lima, para ejecutar en su oportunidad el proyecto denominado \"Mejoramiento del Centro Integral de Atención al Adulto Mayor CIAM Red Adulto Mayor Horizonte de Villa, Distrito de Villa El Salvador, Lima, Lima\"",
            "recurso": "acucon.051-19.pdf"
        },
        {
            "id": 50,
            "name": "Acuerdo de consejo Nº 050-2019 MVES",
            "descripcion": "APROBAR el Texto de \"Convenio Marco de Cooperación Interinstitucional entre la Superintendencia Nacional de Fiscalización Laboral  y la Municipalidad Distrital de Villa El Salvador\", el mismo que consta de trece (13) cláusulas; y tiene como objeto desarrollar actividades de cooperación para promover la formalización laboral y fomentar una cultura de cumplimiento y respeto a  normatividad socio-laboral y de seguridad y salud en el trabajo a través de capacitaciones, en los ámbitos de competencia funcionales entre la SUNAFIL y nuestra entidad edil.",
            "recurso": "acucon.050-19.pdf"
        },        
        {
            "id": 49,
            "name": "Acuerdo de consejo Nº 049-2019 MVES",
            "descripcion": "APROBAR el texto de Convenio Marco de Cooperación Interinstucional entre la Municipalidad Distrital de Villa el Salvador y Stiftelsen Dispurse Sucursal del Perú, el mismo que consta de quince (15) claúsulas y un (1) anexo; y que tiene como objeto una alianza estratégica entre dicha Institución y nuestra entidad edil, para el desarrollo del Programa de Alfabetización Focus, dirigido a adultos mayores residentes en el distrito, utilizando una herramienta informática de autoaprendizaje.",
            "recurso": "acucon.049-19.pdf"
        },
        {
            "id": 48,
            "name": "Acuerdo de consejo Nº 048-2019 MVES",
            "descripcion": "APROBAR una subvención económica por apoyo humanitario, en beneficio del Sr. ENRIQUE RUÍZ CÁRDENAS, ex locador de servicios de la Subgerencia de Limpieza Pública y Maestranza de la Municipalidad Distrital de Villa el Salvador, por un importe hasta S/. 15,813.96 (QUINCE MIL OCHOCIENTOS TRECE CON 96/100 SOLES), para el pago de las intervenciones quirúrgicas y tratamientos post operatorios necesarios para su recuperación, a llevarse a cabo en la \"Clínicas Asociadas S.A.C.\"",
            "recurso": "acucon.048-19.pdf"
        },
        {
            "id": 47,
            "name": "Acuerdo de consejo Nº 047-2019 MVES",
            "descripcion": "APROBAR la DONACIÓN, de CIENTO SEIS (106) BIENES MUEBLES DADOS DE BAJA POR CAUSAL DE EXCEDENCIA, con Resolución de la Oficina General de Administración N° 111-2018-OGA/MVES de fecha 12 de Junio del 2018 modificada con Resolución de la Oficina General de Administración N° 027-2019-OGA/MVES de fecha 18 de Febrero del 2019, EN FAVOR DE LA MICRO RED CMI JUAN PABLO II DE VILLA EL SALVADOR, de conformidad.con lo establecido en la Directiva N° 001-2015/SBN - \"Procedimientos de Gestión de los Bienes Muebles Estatales\", bienes que se encuentran descritos en el Anexo del presente Acuerdo de Concejo.",
            "recurso": "acucon.047-19.pdf"
        },
        {
            "id": 46,
            "name": "Acuerdo de consejo Nº 046-2019 MVES",
            "descripcion": "APROBAR el Texto del CONVENIO ESPECÍFICO DE COOPERACION INTERINSTITUCIONAL ENTRE LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR Y EL SERVICIO DE PARQUES DE LIMA -SERPAR para el Proarama \"Arboles para Lima\", el mismo que forma parte del presente Acuerdo y que consta de Once (11) Clausulas, que tiene como objeto aunar esfuerzos para realizar acciones conjuntas en la implementación y sostenibilidad del Programa de Arborización Urbana \"Arboles para Lima\", contribuyendo a la creación y promoción de arborizaciones urbanas en el distrito, con el entoque de conservación del medio ambiente en el marco de un desarrollo sostenible.",
            "recurso": "acucon.046-19.pdf"
        },        
        {
            "id": 45,
            "name": "Acuerdo de consejo Nº 045-2019 MVES",
            "descripcion": "APROBAR el Texto de CONVENIO DE COOPERACIÓN INTERINSTİTUCIONAL ENTRE EL MINISTERIO DE VIVIENDA CONSTRUCCION Y SANEAMIENTO Y LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR PARA EL DESARROLLO E IMPLEMENTACION DEL CATASTRO URBANO NACIONAL Y FORTALECIMIENTO MUNICIPAL, que forma parte integral del presente Acuerdo, que consta de Dieciséis (16) Cláusulas, y que tiene como objetivo establecer los compromisos de las partes para ejecutar el Catastro Urbano Local, para fines de implementación del Catastro Urbano Nacional, en el marco de lo dispuesto en el segundo párrafo del articulo 6° del Decreto Legislativo N° 1365, que establece disposiciones para el desarrollo y consolidación del Catastro Urbano Nacional.",
            "recurso": "acucon.045-19.pdf"
        },
        {
            "id": 44,
            "name": "Acuerdo de consejo Nº 044-2019 MVES",
            "descripcion": "RATIFICAR la RESOLUCIÓN DE ALCALDIA N° 190-2019- ALC/MVES de fecha 21 de mayo del 2019, mediante la cual se designa al COMITÉ DE ADMINISTRACIÓN DEL PROGRAMA DEL VASO DE LECHE DE LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR, siendo los siguientes integrantes:",
            "recurso": "acucon.044-19.pdf"
        },
        {
            "id": 43,
            "name": "Acuerdo de consejo Nº 043-2019 MVES",
            "descripcion": "OTORGAR al Alcalde de la Municipalidad Distrital de Villa El Salvador, el Sr. CLODOALDO KEVIN YÑIGO PERALTA y al Gerente Municipal, el Sr. RAFAEL ENRIQUE VELASQUEZ SORIANO, el poder especifico para suscribir indistintamente y a sola firma Minutas, Escrituras públicas y todo tipo de documentos e instrumentos públicos y/o privados de cancelación de deuda con ell respectivo Levantamiento de Hipoteca, por haber cumplido con todos los pagos del préstamo otorgado con recursos del FONAVI, para la reconstrucción de la Vivienda (Programa afectados por el terrorismo), al amparo del Decreto Ley N° 25673.",
            "recurso": "acucon.043-19.pdf"
        },
        {
            "id": 42,
            "name": "Acuerdo de consejo Nº 023-2019 MVES",
            "descripcion": "OTORGAR al Alcalde de la Municipalidad Distrital de Villa El Salvador, el Sr. CLODOALDO KEVIN YÑIGO PERALTA y al Gerente Municipal, el Sr. RAFAEL ENRIQUE VELASQUEZ SORIANO, el poder especifico para suscribir indistintamente y a sola firma los contratos de compraventa, cesión de posición contractual, cancelación de deuda con el respectivo levantamiento de Hipoteca, así como las cláusulas adicionales, sean estas de cancelación, intervención, rectificación y de ratificacion con la finalidad de perfeccionar y/o ratificar las transferencia de los lotes del Parque Industrial del Cono Sur de Lima con sede en Villa El Salvador, asi como correspondientes minutas, escrituras públicas y todo tipo de documentos e instrumentos públicos y/o privados y otros que permitan formalizar dentro del marco de la Ley No 26652.",
            "recurso": "acucon.042-19.pdf"
        },
        {
            "id": 41,
            "name": "Acuerdo de consejo Nº 041-2019 MVES",
            "descripcion": "APROBAR el Texto de Convenio de Cooperación Interinstitucional entre la Municipalidad Distrital de Villa El Salvador y la Universidad Autónoma del Perú, el mismo que consta de diez (10) cláusulas, que tiene como objeto establecer un marco general de cooperación que conlleve a la realización de actividades académicas, educativas, culturales, de proyeccIon y responsabilidad social sumando esfuerzo y recursos disponibles. Para ello, otorgará anualmente dos (02) becas integrales a los estudiantes egresados de los colegios estatales del distrito de Villa El Salvador y residentes de dicho distrito asimismo, otorgara a los trabajadores de nuestra Corporación Edil, asi como sus familiares directos, una pensión especial para que puedan Cursar cualquier carera de pregrado, asi también cursar la Maestría de Administración de Empresas; y otorgarles un descuento del valor comercial de los cursos de Educación Continua que ofrece la Universidad Autónoma del Perú.",
            "recurso": "acucon.041-19.pdf"
        },
        {
            "id": 40,
            "name": "Acuerdo de consejo Nº 040-2019 MVES",
            "descripcion": "APROBAR el texto  del \"CONVENIO DE COOPERACION INTERINSTITUCIONAL ENTRE LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR Y EL CLUB CENTRO DEPORTIVO MUNICIPAL\", que forma parte integrante del presente Acuerdo de Concejo, el mismo que consta de diez (10) Clausulas y que tiene como objeto el fomento del deporte, de modo que se estimule el deporte afiliado de alta competencia y se replique en el desarrollo del futbol de menores en el distrito de Villa El Salvador.",
            "recurso": "acucon.040-19.pdf"
        },
        {
            "id": 39,
            "name": "Acuerdo de consejo Nº 039-2019 MVES",
            "descripcion": "APROBAR el Texto de Convenio de Cooperación Interinstitucional entre la Municipalidad Distrital de V a E Salvador y la Fondation Forge Perú, el mismo que consta de nueve (09) cláusulas; que tene como objeto establecen una alianza estratégica para el desarrollo del Programa de Formación y Trabajo, dirigido a jovenes egresados del 5to año de secundaria hasta los 24 años de edad, el cual está compuesto por cursos gratuitos de formación en las áreas de Ventas, Servicios Gastronomicos y Logistica u otras de acuerdo a la demanda del distrito, así como el acompafiamiento en la inserción laboral.",
            "recurso": "acucon.039-19.pdf"
        },
        {
            "id": 38,
            "name": "Acuerdo de consejo Nº 038-2019 MVES",
            "descripcion": "RECHAZAR EL CAMBIO DE SENTIDO DE CIRCULACIÓN DE TRANSITO VEHICULAR DE LA CALLE VENECIA, OESTE - ESTE, DESDE LA AV. DEFENSORES DEL MORRO HASTA LA AV. PANAMERICANA SUR DEL DISTRITO DE VILLA EL SALVADOR, dispuesta con Resolución de Subgerencia N° 8408-2018-MML/GTU-SIT de la Subgerencia de Ingeniería del Tránsito de la Municipalidad Metropolitana de Lima, la misma que entraria en vigencia a partir del 20 de mayo del 2019, por perjudicar a los vecinos residentes de la zona de balnearios de la playa Venecia, así como a los vecinos de Villa El Salvador, usuarios de dicha playa.",
            "recurso": "acucon.038-19.pdf"
        },
        {
            "id": 37,
            "name": "Acuerdo de consejo Nº 037-2019 MVES",
            "descripcion": "AUTORIZAR al señor Alcalde la suscripción en su oportunidad del CONVENIO DE COOPERACIÓN INTERINSTİTUCIONAL ENTRE EL MINISTERO DE VIVIENDA CONSTRUCCION Y SANEAMIENTO Y LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR PARA LA-IMPLEMENTACIÓN DEL \"PROYECTO NACIONAL DE CATASTRO URBANO Y \"APOYO MUNICIPAL\", que tiene como objeto gestionar el desarrollo e implementación del Proyecto, contribuyen al mejoramiento de la gestión municipal, la optimización de la organización fisico espacial y uso del suelo, la adecuada gestión del riesgo de desastres y en la mejora de şúicapacidad fiscal.",
            "recurso": "acucon.037-19.pdf"
        },
        {
            "id": 36,
            "name": "Acuerdo de consejo Nº 036-2019 MVES",
            "descripcion": "RECONOCER Y FELICITAR al joven deportista JIMMY OBREGON TELLO por su destacado esfuerzo, sacrificio y disciplina en el deporte de Karate, dejando en alto el nombre del distrito de Villa El Salvador: la ciudad le queda agradecida",
            "recurso": "acucon.036-19.pdf"
        },
        {
            "id": 35,
            "name": "Acuerdo de consejo Nº 035-2019 MVES",
            "descripcion": "RECONOCER y FELICITAR a la joven deportista MERY JEAN MALDONADO ZURITA, por su destacado esfuerzo, sacrificio y disciplina en el deporte de Lucha, dejando en alto el nombre del distrito de Villa El Salvador y del pais: la ciudad le queda agradecida",
            "recurso": "acucon.035-19.pdf"
        },
        {
            "id": 34,
            "name": "Acuerdo de consejo Nº 034-2019 MVES",
            "descripcion": "RECONOCER Y FELICITAR a la deportista THALIA JIHANN MALLQUI PECHE, por su próxima participación en los XVIII Juegos Panamericanos Lima 2019, así como su destacado esfuerzo, sacrificio y disciplina en el deporte de Lucha Libre, dejando en alto el nombre del distrito de Villa El Salvador y del pals; la ciudad le queda agradecida",
            "recurso": "acucon.034-19.pdf"
        },
        {
            "id": 33,
            "name": "Acuerdo de consejo Nº 033-2019 MVES",
            "descripcion": "RECONOCER y FELICITAR al señor PEDRO INOCENTE CELIS CAMPOS vecino fundador del distrito, por su constante trabajo y aporte a favor de su comunidad y del distrito de Villa El Salvador la ciudad le queda agradecida.",
            "recurso": "acucon.033-19.pdf"
        },
        {
            "id": 32,
            "name": "Acuerdo de consejo Nº 032-2019 MVES",
            "descripcion": "ARTICULO PRIMERO RECONOCER Y FELICITAR a la señora SABINA CHÁVEZ VIUDA DE GALVEZ vecina fundadora del distrito, por su constante trabajo y aporte a favor de los vecinos de su Sector y del distrito de Villa Salvador, la ciudad le queda agradecida.",
            "recurso": "acucon.032-19.pdf"
        },
        {
            "id": 31,
            "name": "Acuerdo de consejo Nº 031-2019 MVES",
            "descripcion": "RECONOCER FELICITAR a la señora MIRNA RIVERA CASTRO servidora municipal, por el servicio prestado a la comunidad l a Municipalidad Distrital de Villa El Salvador, la ciudad le queda agradecida",
            "recurso": "acucon.031-19.pdf"
        },
        {
            "id": 30,
            "name": "Acuerdo de consejo Nº 030-2019 MVES",
            "descripcion": "RECONOCER y FELICITAR al señor CESAR GALINDO CASTAÑEDA ROJAS servidor municipal, por el servicio prestado a la comunidad y a la Municipalidad Distrital de Villa El Salvador, la ciudad le queda agradecida",
            "recurso": "acucon.030-19.pdf"
        },
        {
            "id": 29,
            "name": "Acuerdo de consejo Nº 029-2019 MVES",
            "descripcion": "RECONOCER y FELICITAR a la COMISARIA DE LA FAMILIA DE VILLA EL SALVADOR y a sus MIEMBROS, por su permanente y destacada labor en favor de la prevención y atención de casos de violencia familiar, asi como su compromiso con nuestro distrito de Villa El Salvador, la ciudad le queda agradecida.",
            "recurso": "acucon.029-19.pdf"
        },
        {
            "id": 28,
            "name": "Acuerdo de consejo Nº 028-2019 MVES",
            "descripcion": "RECONOCER y FELICITAR al HOSPITAL DE EMERGENCIAS DE VILLA SALVADOR y AL PERSONAL DIRECTIVO, PROFESIONAL TECNİCO Y ADMINİSTRATIVO que labora en dicha institucion por realizar mejoras en la atención de la salud en la zona de Lima Sur y en el distnito de Villa El Salvador; la CIUDAD le queda agradecida.",
            "recurso": "acucon.028-19.pdf"
        },
        {
            "id": 27,
            "name": "Acuerdo de consejo Nº 027-2019 MVES",
            "descripcion": "RECONOCER y FELICITAR a la COMPAÑÍA DE BOMBEROS VOLUNTARIOS VILLA EL SALVADOR No 105, pertenecientes al CUERPO GENERAL DE BOMBEROS VOLUNTARIOS DEL PERU, y A MIEMBROS, por su permanente e invalorable labor a favor de nuestro distrito de Villa El Salvador, la CIUDAD le queda agradecida.",
            "recurso": "acucon.027-19.pdf"
        },
        {
            "id": 26,
            "name": "Acuerdo de consejo Nº 026-2019 MVES",
            "descripcion": "APROBAR e! Texto de \"CONVENIO DE COLABORACIÓN ENTRE EL AYUNTAMIENTO DE SANTA COLOMA DE GRAMENET Y LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR, PARA EL PROYECTO: VENTANILLA ÚNICA DE ATENCIÓN AL CIUDADANO DE VILLA EL SALVADOR - VILLA EL SALVADOR - @VILLA ATIENDE\" El mismo que consta de diecinueve(19) clausulas, que tiene comp objeto establecer y regular las condiciones y los compromisos de colaboración entre el Ayuntamiento y la Municipalidad de VES para desarrollar el proyecto de cooperación internacional \"Apoyo a la Ventanilla Unica de atención al CIUDADANO DE VILLA EL SALVADOR\".",
            "recurso": "acucon.026-19.pdf"
        },
        {
            "id": 25,
            "name": "Acuerdo de consejo Nº 025-2019 MVES",
            "descripcion": "APROBAR el Texto del \"CONVENIO MARCO DE COOPERACIÓN ENTRE LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR Y LA INTENDENCIA NACIONAL DE BOMBEROS DEL PERÚ, el mismo que consta de doce (12) clausulas, y que tiene como objeto establecer los mecanismos de ayuda mutua que conlleven a que ambas entidades cuenten con los medios que les permita cumplir sus funciones en beneficio de la comunidad de Villa El Salvador, siendo beneficiados directos del presente Convenio, la Unidad Básica Operativa Villa El Salvador N\"105\"",
            "recurso": "acucon.025-19.pdf"
        },
        {
            "id": 24,
            "name": "Acuerdo de consejo Nº 024-2019 MVES",
            "descripcion": "AUTORIZAR la inscripción de la Municipalidad Distrital de Villa El Salvador para la participación en la EDICIÓN BICENTENARIO DEL \"SELLO MUNICIPAL INCLUIR PARA CRECER, GESTIÓN LOCAL PARA LAS PERSONAS\" (2019-2021).",
            "recurso": "acucon.024-19.pdf"
        },
        {
            "id": 23,
            "name": "Acuerdo de consejo Nº 023-2019 MVES",
            "descripcion": "APROBAR el texto de la \"TERCERA ADENDA AL CONVENIO DE COOPERACIÓN INTERINSTITUCIONAL SUSCRITO ENTRE LA COMISIÓN NACIONAL PARA EL DESARROLLO Y VIDA SIN DROGAS-DEVIDA Y LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR EN EL MARCO DE LOS PROGRAMAS PRESUPUESTALES DE DEVIDA\", que fuese aprobado mediante Acuerdo de Concejo N° 116-2015/MVES, texto de Adenda que en Anexo forma parte integrante del presente Acuerdo, conforme a los fundamentos expuestos.",
            "recurso": "acucon.023-19.pdf"
        },
        {
            "id": 22,
            "name": "Acuerdo de consejo Nº 022-2019 MVES",
            "descripcion": "SOLICITAR a la Contraloria General de la Republica LA REALIZACION DE UN EXAMEN ESPECIAL DE AUDITORIA por los hechos ocurridos el dia 16 de Marzo del 2019 en la Unidad de Tesoreria de la Municipalidad Distrital de Villa El Salvador, referente a la Denuncia Directa Nº 21 de fecha 16.03.19, realizada por la Procuraduria Pública Municipal ante la Policía Nacional del Perú",
            "recurso": "acucon.022-19.pdf"
        },
        {
            "id": 21,
            "name": "Acuerdo de consejo Nº 021-2019 MVES",
            "descripcion": "APROBAR la Segunda Transferencia Financiera, con cargo al Presupuesto Institucional del presente Año Fiscal 2019 de la Municipalidad Distrital de Villa El Salvador Fuente de Financiamiento: 05 - Recursos Determinados, Rubro de Financiamiento: 08-Impuestos Municipales, por el monto de S/. 35,940.52 Treinta y Cinco Mil Novecientos Cuarenta con 52/100 Soles) a favor de la Contraloria General de la República, destinado a la contratación de la Sociedad de auditoria externa correspondiente al Periodo Auditado 2018.",
            "recurso": "acucon.021-19.pdf"
        },
        {
            "id": 20,
            "name": "Acuerdo de consejo Nº 029-2019 MVES",
            "descripcion": "APROBAR los ESTADOS DE SITUACION FINANCIERA Y DE GESTION, LOS ESTADOS PRESUPUESTALES Y LA MEMORIA INSTITUCIONAL DE LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR DEL EJERCICIO FISCAL 2018.",
            "recurso": "acucon.020-19.pdf"
        },        
        {
            "id": 19,
            "name": "Acuerdo de consejo Nº 019-2019 MVES",
            "descripcion": "APROBAR la Mocion de Saludo y agradecimiento, a la ciudad hermana de Santa Coloma de Gramenet - España, por el apoyo desinteresado que ha brindado durante años al Distrito de Villa El Salvador.",
            "recurso": "acucon.019-19.pdf"
        },
        {
            "id": 18,
            "name": "Acuerdo de consejo Nº 018-2019 MVES",
            "descripcion": "AUTORIZAR el viaje al exterior del pais en comision de servicios de la Delegacion Municipal de Villa El Salvador, conformado por el señor CLODOALDO KEVIN YÑIGO PERALTA, Alcalde de la Municipalidad Distrital de Villa El Salvador, a la Ing. MARINA LUZ ZANABRIA LIMACO, Gerente Municipal y al Lic. FRANCISCO MANUEL NARREA LAURA, SubGerente de la Unidad de Planeamiento Estrategico y Modernizacion, por el termino de nueve (09) dias, esto es desde el 16 hasta el 24 de Marzo del 2019, a la Ciudad de Snta Coloma de Gramenet - España, con la finalidad de afianzar lazos entre nuestras comunas, en busca de intercambiar de experiencias de cooperacion municipal y el impulso de intercambio tecnico, como el que se viene desarrollando en el marco del proyecto de cooperacion \"Vill@Tiende\"",
            "recurso": "acucon.018-19.pdf"
        },
        {
            "id": 17,
            "name": "Acuerdo de consejo Nº 017-2019 MVES",
            "descripcion": "APROBAR la licencia por motivos personales del Señor Regidor GONZALO CANCHO JAIMES, con eficacia anticipada por el termino de un (01) dia, esto es por el 07 de Marzo del 2019.",
            "recurso": "acucon.017-19.pdf"
        },
        {
            "id": 16,
            "name": "Acuerdo de consejo Nº 016-2019 MVES",
            "descripcion": "APROBAR la licencia para ausentarse de la localidad por motivos personales al Señor Regidor BRIYAN ANTHONY MACHACA APAZA, con eficacia anticipada por el termino de cuatro (4) dias, esto es del dia 05 al 08 de Marzo del 2019.",
            "recurso": "acucon.016-19.pdf"
        },
        {
            "id": 15,
            "name": "Acuerdo de consejo Nº 015-2019 MVES",
            "descripcion": "APROBAR el texto del CONVENIO DE COOPERACION INTERINSTITUCIONAL ENTRE EL MINISTERIO DE DESARROLLO E INCLUSION SOCIAL Y LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR, que forma parte integrante del presente Acuerdo, que consta de Quince(15) Clausulas, y que tiene como objeto establecer los mecanismos y procedimientos que faciliten la mutua colaboracion y la suma de esfuerzos institucionales entre el MIDIS y la Municipalidad, a efectos de implementar \"Ventanillas Unicas Sociales - VUS\" y unidades locales de empadronamiento, en la jurisdiccion de la Municipalidad, en beneficio de la poblacion en situacion d epobrezo, pobreza extrema y vulnerabilidad.",
            "recurso": "acucon.015-19.pdf"
        },
        {
            "id": 14,
            "name": "Acuerdo de consejo Nº 014-2019 MVES",
            "descripcion": "APROBAR el Texto del CONEVENIO MARCO DE COOPERACION INTERINSTITUCIONAL ENTRE LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR Y LA UNIVERSIDAD CIENTIFICA DEL SUR que forma parte integrante del presente Acuerdo, que consta de Doce(12) Clausulas y un Anexo N° 1 - Acuerdo de Cooperacion Conjunta: Beneficio de Becas Completas a estudiantes de las instituciones educativas publicas del distrito de Villa El Salvador, y que tiene como objeto desarrollar un trabajo conjunto destinado a formular e implementar proyectos y programas con enfasis en el desarrollo socio educativo, la investigacion cientifica y tecnologica, en los campos de gestion ambiental, promocion y prevencion d ela salud publica y veterinaria, nutricion saludable, y de ciudadania y democracia con la juventud, con el proposito de optimizar y hacer mas funcional los servicios que brinda la Municipalidad,y asi mismo, brindar cinco (005) becas integrales de estudios profesionales.",
            "recurso": "acucon.014-19.pdf"
        },
        {
            "id": 13,
            "name": "Acuerdo de consejo Nº 013-2019 MVES",
            "descripcion": "APROBAR el Texto de Convenio Especifico de Cooperacion Interinstitucional entre la ONG Instituto Geopolitico Latinoamericano (IGL) y la Municipalidad Distrital de Villa El Salvador, que tiene como objeto desarrollar cursos de hardware en favor a los jovenes de la comunidad, el mismo que consta de once(11) clausulas.",
            "recurso": "acucon.013-19.pdf"
        },
        {
            "id": 12,
            "name": "Acuerdo de consejo Nº 012-2019 MVES",
            "descripcion": "APROBAR Y AUTORIZAR AL ALCALDE DE LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR - SR. CLODOALDO KEVIN YÑIGO PERALTA, la suscripcion del Convenio de Transferencia Financiera entre el Programa Mejoramiento Integral de Barrios del Ministerio de Vivienda, Construccion y Sanamiento y la Municipalidad Distrital de Villa El Salvador, para el financiamiento de la ejecucion del Proyecto denominado \"MEJORAMIENTO DEL ACCESECIBILIDAD VEHICULAR Y PEATONAL EN LAS CALLES INTERNAS DE LOS GRUPOS 02,03 Y 05 DEL SECTOR 09, DISTRITO DE VILLA EL SALVADOR - LIMA - LIMA\".",
            "recurso": "acucon.012-19.pdf"
        },
        {
            "id": 11,
            "name": "Acuerdo de consejo Nº 011-2019 MVES",
            "descripcion": "APROBAR Y AUTORIZAR AL ALCALDE DE LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR - SR. CLODOALDO KEVIN YÑIGO PERALTA, la suscripcion del Convenio de Transferencia Financiera entre el Programa Mejoramiento Integral de Barridos del Ministerio de Vivienda, Construccion y Sanamiento y la Municipalidad Distrital de Villa El Salvador, para el financiamiento de la ejecucion del Proyecto denominado \"MEJORAMIENTO DEL ACCESO VEHICULAR Y PEATONAL EN LAS CALLES INTERNAS DEL AA.HH, PRIMERO DE MAYO, GRUPO 29, SECTOR 3, DISTRITO DE VILLA EL SALVADOR - LIMA - LIMA\".",
            "recurso": "acucon.011-19.pdf"
        },
        {
            "id": 10,
            "name": "Acuerdo de consejo Nº 010-2019 MVES",
            "descripcion": "APROBAR Y AUTORIZAR AL ALCALDE DE LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR - SR. CLODOALDO KEVIN YÑIGO PERALTA, la suscripcion del Convenio de Transferencia Financiera entre el Programa Mejoramiento Integral de Barrios del Ministerio de Vivienda, Construccion y Sanamiento y la Municipalidad Distrital de Villa El Salvador, para el financiamiento de la ejecucion del Proyecto denominado \"MEJORAMIENTO DEL ACCESO VEHICULAR Y PEATONAL EN LAS CALLES INTERNAS DEL GRUPO 14, SECTOR 02, DISTRITO DE VILLA EL SALVADOR - LIMA - LIMA\".",
            "recurso": "acucon.010-19.pdf"
        },
        {
            "id": 9,
            "name": "Acuerdo de consejo Nº 009-2019 MVES",
            "descripcion": "APROBAR el Texto del CONVENIO DE GESTION ENTRE EL MINISTERIO DE DESARROLLO E INCLUSION SOCIAL Y LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR PARA LA GESTION DEL PROGRAMA DE COMPLEMENTACION ALIMENTARIA (PCA) DURANTE EL AÑO 2019, el mismo que consta de catorce (14) clausulas y cinco (5) anexos, y que tiene como objeto ejecutar el presupuesto para la compra de alimentos para la poblacion vulnerable que esta conformad por locales de comedores populares y pacientes con TBC (Tuberculosis).",
            "recurso": "acucon.009-19.pdf"
        },
        {
            "id": 8,
            "name": "Acuerdo de consejo Nº 008-2019 MVES",
            "descripcion": "ACEPTAR la donacion otorgada por la empresa SAN BARTOLOME S.A., debidamente descritos en el Anexo N° 01 del presente Acuerdo, que consta de dos (02) vehiculos: Un vehiculo remolcador 6x4, marca CAMC, con placa de rodaje AUH-739, por un valor de S/ 258,750.00 (DOSCIENTOS CINCUENTA Y OCHO MIL SETECIENTOS CINCUENTA CON 00/100 SOLES), y un Vehiculo camioneta, marca Volkswagen, modelo Amarok Highline BiTDI 4x4, por un valor de S/ 127,650.00 (CIENTO VEINTISIETE MIL SEISCIENTOS CINCUENTA CON 00/100 SOLES), valor comercial señalado por la empresa donante, en favor de la Municipalidad Distrital de Villa El Salvador.",
            "recurso": "acucon.008-19.pdf"
        },
        {
            "id": 7,
            "name": "Acuerdo de consejo Nº 007-2019 MVES",
            "descripcion": "APROBAR el Texto del CONVENIO MARCO DE COOPERACION INTERINSTITUCIONAL ENTRE LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR Y LA EMPRESA ESMERALDA CORP. S.A.C, que forma parte integrante del presente Acuerdo, que consta de Ocho Clausulas y un Anexo N° 1 y que tiene como objeto el mantenimiento y conservacion de las areas verdes de la Berma Central de la Alameda Pastor de Sevilla, que comprende el tramo de Av. 1° de Mayo a la Av. 200 Millas y de la Alameda 200 millas, que comprende el tramo de la Av. Pachacutec a la Av. Maria Elena Moyano, ambas del distrito de Villa El Salvador, a traves del riego con agua tratada proveniente de la Planta de Tratamiento de Aguas Residuales(PTAR) de la mencionada empresa.",
            "recurso": "acucon.007-19.pdf"
        },
        {
            "id": 6,
            "name": "Acuerdo de consejo Nº 006-2019 MVES",
            "descripcion": "ACEPTAR en vias de regularizacion, la donacion de la empresa SUPERMERCADOS PERUANOS S.A., consistente en setecientos diecinueve (719) juguetes diversos, cuyo valor asciende a la suma de S/ 13,038.36 (TRECE MIL TREINTA Y OCHO CON 36/100 SOLES); los cuales fueron repartidos en el evento denominado \"Navidad del Niño de Villa El Salvador 2018\", actividad realizada el 22 de diciembre del 2018.",
            "recurso": "acucon.006-19.pdf"
        },
        {
            "id": 5,
            "name": "Acuerdo de consejo Nº 005-2019 MVES",
            "descripcion": "ACEPTAR la donacion otorgada por la empresa SAN BARTOLOME S.A.A., debidamente descritos en el Anexo N° 01 del presente Acuerdo, que consta de diez(10) sillones modelo FP33B y una mesa de directorio de melamina, bienes valorizados en S/ 4,080.00 (CUATRO MIL OCHENTA CON 00/100 SOLES) en favor de la Municipalidad de Villa El Salvador.",
            "recurso": "acucon.005-19.pdf"
        },
        {
            "id": 4,
            "name": "Acuerdo de consejo Nº 004-2019 MVES",
            "descripcion": "MANTENER la remuneración mensual del Señor Alcalde de Villa el Salvador en S/.9,750.00 (Nueve mil setecientos con 00/100 Soles), la misma que fue fijada con Acuerdo de Concejo Nº 19-2015/MVES y publicada el 27 de febrero de 2015, en el diario oficial El Peruano.",
            "recurso": "acucon.004-19.pdf"
        },
        {
            "id": 3,
            "name": "Acuerdo de consejo Nº 003-2019 MVES",
            "descripcion": "APROBAR la Transferencia Financiera, con cargo de Presupuesto Institucional del presente año Fiscal 2019 de la Municipáldad de Villa El Salvador, opr el monto de S/.145,427.00 Soles (Ciento Cuatrocientos veintisiete con 00/100 Soles), a favor de la contraloria General de la Republica, de los recursos vinculados al personal profesional bajo cualquier modalidad de contratacion, que desarrolla labores que esten directamente vinculadas a las acciones de control de la Entidad",
            "recurso": "acucon.003-19.pdf"
        },
        {
            "id": 2,
            "name": "Acuerdo de consejo Nº 002-2019 MVES",
            "descripcion": "CONFORMAR 08 (OCHO) COMISIONES ORDINARIAS DE REGIDORES, para el ejercicio 2019. las cuales estaran integradas por los siguientes miembros",
            "recurso": "acucon.002-19.pdf"
        },
        {
            "id": 1,
            "name": "Acuerdo de consejo Nº 001-2019 MVES",
            "descripcion": "APROBAR la DONACION de ciento treinta y un (131) bienes muebles dados de baja por la causal de Residuos de Aparatos Electrico y Electronicos - RAEE debidamente descritos en el Apendice A de las Resoluciones de la Oficina General de Administracion Nº 139-2018-OGA/MVES y Nº141-2018-OGA/MVES , a favor de la empresa COMIMTEL S.A.C, al haber cumplido con presentar la documentacion correspondiente de conformidad con lo establecido en la Directiva Nº 003-2013/SBM - \"Procedimiento para la gestion adecuada de los bienes muebles estatales clificados como Residuos de Aparatos Electricos y Electronicos - RAEE\", conforme se señala en el Informe Tecnico Nº15-2018-CP-UA-OGA/MVES del Encargado del Area de Control Patrimonial.",
            "recurso": "acucon.001-19.pdf"
        }
    ]
}