{
    "ano": "2017",
    "data": [
        {
            "id": 74,
            "name": "Acuerdo de consejo Nº 074-2017 MVES",
            "descripcion": "OTORGAR al Gerente Municipal, SR. EDGAR JESÚS HINOJOSA ALARCÓN, las facultades específicas para que pueda suscribir a sola firma los contratos de compraventa, cesión de posición contractual, cancelación de deuda con el respectivo levantamiento de hipoteca; así como las clausulas adicionales, sean estas de cancelación, intervención, rectificación y de ratificación con la finalidad de perfeccionar y/o ratificar las transferencias de los lotes del parque industrial del cono sur de Lima con sede en Villa El Salvador, así como sus correspondientes minutas, escrituras públicas y todo tipo de documentos e instrumentos públicos y/o privados y otros que permitan formalizar estas transferencias entro del marco de la Ley N° 26652.",
            "recurso": "acucon.074-17.pdf"
        },
        {
            "id": 73,
            "name": "Acuerdo de consejo Nº 073-2017 MVES",
            "descripcion": "RECONOCER POSTUMAMENTE la importante labor social y sindical cumplida por el señor PEDRO HUILCA TECSE por su lucha persistente en favor de las condiciones de los trabajadores peruanos, recordandolo como un defensor de la democracia y del trabajo.",
            "recurso": "acucon.073-17.pdf"
        },
        {
            "id": 72,
            "name": "Acuerdo de consejo Nº 072-2017 MVES",
            "descripcion": "APROBAR la licencia por motivos personales del Señor Regidor JUAN RAMIRO ALVARADO GÓMEZ, con eficacia anticipada del día 11 al 12 de Diciembre del 2017.",
            "recurso": "acucon.072-17.pdf"
        },
        {
            "id": 71,
            "name": "Acuerdo de consejo Nº 071-2017 MVES",
            "descripcion": "APROBAR la licencia por motivos personales del Señor Regidor WILMAN VALVERDE PÉREZ, con eficacia anticipada del día 07 al 11 de Diciembre del 2017.",
            "recurso": "acucon.071-17.pdf"
        },
        {
            "id": 70,
            "name": "Acuerdo de consejo Nº 070-2017 MVES",
            "descripcion": "APROBAR la licencia por motivos personales de la Regidora ANA LOURDES CALVO MORI, con eficacia anticipada por un día, correspondiente al 11 de Diciembre del 2017.",
            "recurso": "acucon.070-17.pdf"
        },
        {
            "id": 69,
            "name": "Acuerdo de consejo Nº 069-2017 MVES",
            "descripcion": "APROBAR la licencia por motivos personales, de la Regidora FLOR DE MARIA LEON RONDINEL, con eficacia anticipada del 06 al 13 de Diciembre del 2017.",
            "recurso": "acucon.069-17.pdf"
        },
        {
            "id": 68,
            "name": "Acuerdo de consejo Nº 068-2017 MVES",
            "descripcion": "APROBAR el Presupuesto Institucional de Apertura (PIA) para el Año iscal 2018 de la Municipalidad Distrital de Villa El Salvador, ascendente a la suma de S/ 83'244,409.00 (OCHENTA Y TRES MILLONES DOSCIENTOS CUARENTA CUATRO MIL CUATROCIENTOS NUEVE CON 00/100 SOLES), para el periodo comprendido entre el 1 de enero al 31 de diciembre del 2018 y la Distribución el Fondo de Compensación municipal conforme a los considerandos precedentes.",
            "recurso": "acucon.068-17.pdf"
        },
        {
            "id": 67,
            "name": "Acuerdo de consejo Nº 067-2017 MVES",
            "descripcion": "APROBAR el listado de Proyectos Priorizados del Presupuesto Participativo 2018 del Distrito de Villa El SalVador, el mismo que como anexo forma parte del presente acuerdo, disponiendo su inclusión en el Presupuesto Institucional de Apertura (PIA) 2018, conforme a los fundamentos expuestos-en la parte considerativa.",
            "recurso": "acucon.067-17.pdf"
        },
        {
            "id": 66,
            "name": "Acuerdo de consejo Nº 066-2017 MVES",
            "descripcion": "RECONOCER y FELICITAR a los todos los dirigentes de Villa El Salvador, en especial a los dirigentes fundadores del Distrito, ya que muchos de los pueblos han nacido fruto del esfuerzo de los dirigentes y han prosperado por la dedicación y capacidad de los mismos.",
            "recurso": "acucon.066-17.pdf"
        },
        {
            "id": 65,
            "name": "Acuerdo de consejo Nº 065-2017 MVES",
            "descripcion": "APROBAR el texto del CONVENIO DE PAGO DE PEAJE POSTPAGO Nº390 ENTRE RUTAS DE LIMA S.A.C Y LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR y autorizar al sr. Alcalde Guido Iñigo Peralta la subscripcion del mismo, a fin de afiliar a este Corporativo Edil al Sistema de Pago de Peaje Postpago, en las vias metropolitanas administradas por la empresa Rutas de Lima S.A.C.",
            "recurso": "acucon.065-17.pdf"
        },
        {
            "id": 64,
            "name": "Acuerdo de consejo Nº 064-2017 MVES",
            "descripcion": "APROBAR el texto del CONVENIO DE GESTIÓN ENTRE EL MINISTERIO DE DESARROLLO E INCLUSIÓN SOCIAL Y LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR PARA LA GESTIÓN DEL PROGRAMA DE COMPLEMENTACIÓN ALIMENTARIA (PCA) PARA EL AÑO 2018, y autorizar al Sr. Alcalde Guido Iftigo Peralta la suscripción del mismo, a fin de realizar una adecuada gestión del Programa de Complernentación Alimentaria (PCA).",
            "recurso": "acucon.064-17.pdf"
        },
        {
            "id": 63,
            "name": "Acuerdo de consejo Nº 063-2017 MVES",
            "descripcion": "AUTORIZAR a la administracion SOLICITAR el acogimiento al REPOR-AFP a traves del AFPNET, sobre la deuda por aportes previsionales al REPRO-AFP atrves del AFPNET, sobre la deuda por aportes previsionales, asi como los conceptos que se genere hasta la fecha de presentacion de la solicitud, establecido por el Decreto Legislativo Nº 1275 y sus dispocisiones reglamentarias, asi como por la Resolucion de la SBS Nº2678-2017, hasta por el numero de Cuotas mensuales que, por cada Unidad Ejecutoria - Municipalidad Distrital de Villa El Salvador, se detalla en la Tabla I del presente Acuerdo.",
            "recurso": "acucon.063-17.pdf"
        },
        {
            "id": 62,
            "name": "Acuerdo de consejo Nº 062-2017 MVES",
            "descripcion": "AUTORIZAR a la administracion SOLICITAR a la SUNAT acoger la deuda tributaria asi como los conceptos que se generen hasta la fecha de prestacion de la solicitud, al pago fraccionado del Regimen de Siceramiento de deudas por Aportaciones al Essalud y a la ONP, establecido por el Decreto Legislativo Nº1275 y su reglamento, asi como por la Resolucion de Superintendencia Nº 164-2017/SUNAT, hasta por el numero de cuotas mensuales que se detalla en la Tabla I del presente acuerdo.",
            "recurso": "acucon.062-17.pdf"
        },
        {
            "id": 61,
            "name": "Acuerdo de consejo Nº 061-2017 MVES",
            "descripcion": "AUTORIZAR al Señor Alcalde la suscripcion del CONVENIO MARCO DE ADHESION DE COOPERACION INTERINSTITUCIONAL ENTRE LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADORY LA SUPERINTENDENCIA NACIONAL DE REGISTROS PUBLICOS, aprobado mediante Resolucion de la Superintendencia Nacional de los registros Publicos Nº174-2017-SUNARP/SN, a fin de imlpementar el articulo 5ºliteral a) de la Ley Nº29566, asi como la Disposicion Complementaria Unica dem dicha norma a traves del cual se podra contar con el Servicio de Publicidad Registral en Linea, coadyuvando a los servicios que brinda la Municipalidad, el mismo que consta de dieciseis (16) clausulas y forma parte del presente Acuerdo.",
            "recurso": "acucon.061-17.pdf"
        },
        {
            "id": 60,
            "name": "Acuerdo de consejo Nº 060-2017 MVES",
            "descripcion": "AUTORIZAR al Señor Alcalde la suscripcion del CONVENIO MARCO DE COOPERACION INTERINSTITUCIONAL ENTRE LA ESCUELA INTERNACIONAL DE GERENCIA - EIGER Y LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR, el mismo que consta de ocho (08) clausulas y forma parte integrante del presente Acuerdo, teniendo como objetivo facilitar a todo el personal de la Corporacion Edil y a sus familiares acceder a los programas academicos que brinda dicho entidad.",
            "recurso": "acucon.060-17.pdf"
        },
        {
            "id": 59,
            "name": "Acuerdo de consejo Nº 059-2017 MVES",
            "descripcion": "ACEPTAR la donacion de dos (02) impresoras marca HP Deskjet modelo Ink advantage 2035 Serie BR71PFD0BC y serie BR71PFD1CQ efectuadas por el Señor Carlos Alberto SeminarioZeta, identificado con DNI Nº10581991, destinadas a contribuir con el equipamiento de la gerencia de Desarrollo Economico y emrpesarial de la Municipalidad distrital de Villa El Salvador, a fin de coadyubar el cumplimiento de sus funciones.",
            "recurso": "acucon.059-17.pdf"
        },
        {
            "id": 58,
            "name": "Acuerdo de consejo Nº 058-2017 MVES",
            "descripcion": "AUTORIZAR al Señor Alcalde la suscipcion del CONVENIO DE ADHESION DE COOPERACION INTERINSTITUCIONAL ENTRE LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR Y LA SUPERINTENDENCIA NACIONAL DE REGISTROS PUBLICOS, a fin de implementar el articulo 5º literal a) de la Ley Nº29566, asi como la Disposicion Complementaria Unica de dicha norma, a traves del cual se podra contar con el Servicio de Publicidad registral en Linea, coadyuvando a los servicios que brinda la Municipalidad, el mismo que consta de dieciseis (16) clausulas y forma parte del presente Acuerdo.",
            "recurso": "acucon.058-17.pdf"
        },
        {
            "id": 57,
            "name": "Acuerdo de consejo Nº 057-2017 MVES",
            "descripcion": "OTORGAR al Alcalde GUIDO IÑIGO PERALTA las facultades suficientes para suscribir contratos y cualquier otro documento necesario a fin de culminar con el registro y/o saneamiento fisico legal de la Regularizacion de Transferencia de Aportes Normativos Gratuuitos que otorga la Empresa Nacional de Edificaciones en Liquidacion - ENACE a favor de la Municipalidad Distrital de Villa El Salvador, respecto del predio ubicado en el Agrupamiento Pachacamac, Mza A3 Lote LMUN, Grupo A, Parcela 3C - Distrito de Villa El Salvador, inscrito en la Partida Registral Nº P03074389 del Registro de Predios de Lima.",
            "recurso": "acucon.057-17.pdf"
        },
        {
            "id": 56,
            "name": "Acuerdo de consejo Nº 056-2017 MVES",
            "descripcion": "AUTORIZA al Sr. Alcalde la suscripcion del CONVENIO DE COOPERACION INTERINSTITUCIONAL PARA OTORGAMIENTO DE CREDITOS PERSONALES CON PAGO POR DESCUENTO EN PLANILLAS ENTRE LA CAJA MUNICIPAL DE CREDITO POPULAR DE LIMA Y LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR, el cual tiene por objeto el otorgamiento de creditos con descuento por planilla dirigido a los trabajadores de la corporacion sujetos a los regimenes laborales de los decretos legislativos Nº276 y Nº728 y Nº1057, el mismo que consta de once (11) clausulas y anexo 01, que forma parte integrante del presente Acuerdo.",
            "recurso": "acucon.056-17.pdf"
        },
        {
            "id": 55,
            "name": "Acuerdo de consejo Nº 055-2017 MVES",
            "descripcion": "APROBAR la autorizacion al Señor Alcalde para la suscripcion del CONVENIO DE COOPERACION INTERINSTITUCIONAL DE AFECTACION EN USO PARA LA INSTALACION Y OPERATIVIDAD DE ALMACEN ADELANTADO DE BIENES DE AYUDA HUMANITARIA ENTRE LA MUNICIPALIDAD METROPOLITANA DE LIMA Y LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR, que en anexo forma parte integrante del presente Acuerdo, a fin de establecer acciones de cooperacion mutua entre las partes con el objetivo de ejecutar acciones de respuesta inmediata nte situaciones de emergencia garantizando la atencion adecuada y pertinente a la poblacion damnificada ante un desastre derivado de un fenom,eno natural o inducido por la accion huamana.",
            "recurso": "acucon.055-17.pdf"
        },
        {
            "id": 54,
            "name": "Acuerdo de consejo Nº 054-2017 MVES",
            "descripcion": "DISPONER la donacion de noventa (90) Bienes muebles considerados como Residuos de Aparatos Electricos y Electronicos - RAEE, relacion de bienes que en anexo Nº 01 forma parte integrante del presente acuerdo, dados de baja con Resolucion de la Oficina General de Administracion Nº 167-2017-OGA/MVES de fecha 08 de Junio de 2017, a la empresa CARESNY'S SOLUTIONS IN INDUSTRIAL & MECHANICAL PERU SAC. con RUC Nº20521433141, al haber presentado primero su solicitud de donacion y haber cumplido con adjuntar la documentacion correspondiente de conformidad con lo establecido en la Directiva Nº 003-2013/SBN - \"Procedimientos para la Gestion adecuada de los Bienes Muebles Estatales calificados como Residuos de Aparatos Electricos y Electronicos - RAEE\", conforme se señala en el informe Tecnico Nº 009-2017-CP-UA-OGA/MVES.",
            "recurso": "acucon.054-17.pdf"
        },
        {
            "id": 53,
            "name": "Acuerdo de consejo Nº 053-2017 MVES",
            "descripcion": "AUTORIZA al Señor Alcalde la suscripcion del CONVENIO DE COOPERACION INTERINSTITUCIONAL ENTRE LA MUNICIPALIDAD METROPOLITANA DE LIMA Y LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR, para la ejecucion del tramo e la Av. Mateo Pumacahua hasta la Av. 200 millas, del proyecto de inversion publica que se detalla a continuacion.",
            "recurso": "acucon.053-17.pdf"
        },
        {
            "id": 52,
            "name": "Acuerdo de consejo Nº 052-2017 MVES",
            "descripcion": "APROBAR la suscripcion del \"CONVENIO INTERINSTITUCIONAL DE COOPERACION Y APOYO A LOS CENSOS NACIONALES: XII DE POBLACION, VII DE VIVIENDA Y III DE COMUNIDADES INDIGENAS 2017, ENTRE EL INSTITUTO NACIONAL DE ESTADISTICA E INFORMATICA Y LA MUNICIPALIDAD DE VILLA EL SALVADOR\", el mismo que forma parte del presente Acuerdo; el cual tiene como objeto la ejecucion de las actividades preparatorias y el levantamiento de la Censos Nacionales a realizarse en el año 2017.",
            "recurso": "acucon.052-17.pdf"
        },
        {
            "id": 51,
            "name": "Acuerdo de consejo Nº 051-2017 MVES",
            "descripcion": "MODIFICAR el Acuerdo de Concejo Nº 028-2017/MVES de fecha 27 de Abril de 2017, en el sentido que el mismo versa sobre el proyecto denominado \"MEJORAMIENTO DE LA ACCESIBILIDAD VEHICULAR Y PEATONAL EN EL A.H. AMPLIACION DEL TERCER GRUPO EDILBERTO RAMOS MZ H Y A.H EDILBERTO RAMOS DEL GRUPO 3, SECTOR 10, DISTRITO DE VILLA EL SALVADOR - LIMA - LIMA\", con codigo SNIP Nº 286259.",
            "recurso": "acucon.051-17.pdf"
        },
        {
            "id": 50,
            "name": "Acuerdo de consejo Nº 050-2017 MVES",
            "descripcion": "APROBAR la DECLARACION DE DESABASTECIMIENTO inminente de viveres y arroz para el Programa de Complementacion Alimentaria (PCA) y en consecuencia la CONTRATACION DIRECTA POR DESABASTECIMIENTO por 30 dias habiles.",
            "recurso": "acucon.050-17.pdf"
        },
        {
            "id": 49,
            "name": "Acuerdo de consejo Nº 049-2017 MVES",
            "descripcion": "APROBAR la suscripcion del CONVENIO DE COPERACION INTERINSTITUCIONAL ENTRE AMAEDU PERU S.A.C. Y LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR, el mismo que forma parte del presente Acuerdo y que tiene como objeto instalar un Totem Electronico en la sala de espera de la Municipalidad de Villa El Salado, y asi obtener de manera gratuita una biblioteca de videos con consejos educativos para madres, padres y/o publico en general, contribuyendo con el desarrollo integralde los niños en la primera etapa de vida.",
            "recurso": "acucon.049-17.pdf"
        },
        {
            "id": 48,
            "name": "Acuerdo de consejo Nº 048-2017 MVES",
            "descripcion": "APROBAR la transferencia financiera a favor de la Mancomunidad Municipal Lima Sur, por el imporet de S/. 19,750.00 (Diecinueve mil setecientos cincuenta con 00/100 soles), destinado a la elaboracion de los expedientes de proyectos de inversion.",
            "recurso": "acucon.048-17.pdf"
        },
        {
            "id": 47,
            "name": "Acuerdo de consejo Nº 047-2017 MVES",
            "descripcion": "AMPLIAR el plazo a diez (10) dias habiles contado a partir de la fecha del presente Acuerdo, para que la Comision especial designada mediante Acuerdo de Concejo Nº 006-2017-MVES y Acuerdo de concejo Nº 017-2017/MVES pueda presentar su informe Final al Concejo Municipal.",
            "recurso": "acucon.047-17.pdf"
        },
        {
            "id": 46,
            "name": "Acuerdo de consejo Nº 046-2017 MVES",
            "descripcion": "RECONOCER y FELICITAR a ASEPH SANCHEZ HUAROTO, ANA LUCIA ALVAREZ FERNANDEZ, JIACOMO ALEXANDRO YARANGA ESPINOZA, ALESSANDRO RODRIGUEZ PALACIOS, NATHALY HERRERA HUACRE y ENRIQUE HERRERA HUACRE por contribuir con su esfuerzo, dedicacion y pasion por el deporte de la lucha libre y lucha Grecorromana, dejando en alto el nombre del Distrito de Villa El Salvador y del pais; la ciudad les queda agradecida.",
            "recurso": "acucon.046-17.pdf"
        },
        {
            "id": 45,
            "name": "Acuerdo de consejo Nº 045-2017 MVES",
            "descripcion": "APROBAR la Mocion de saludo y Agradecimiento, a las ciudades Hermanas de amstelveen - Paises Bajos, y Santa Coloma de Gramenet - España, por el cordial recibimiento de la delegacion de la Municipalidad distrital de Villa El Salvador.",
            "recurso": "acucon.045-17.pdf"
        },
        {
            "id": 44,
            "name": "Acuerdo de consejo Nº 044-2017 MVES",
            "descripcion": "APROBAR la licencia del Señor Regidor DANIEL GREGORIO BAZAN BLAS, para ausentarse de la localidad con eficacia anticipada del 18 de Mayo del 21 de Junio de 2017.",
            "recurso": "acucon.044-17.pdf"
        },
        {
            "id": 43,
            "name": "Acuerdo de consejo Nº 043-2017 MVES",
            "descripcion": "APROBAR la Mocion de Saludo y Felicitacion del Concejo Municipal de la Municipalidad Distrital de Villa El Salvador, a la MUNICIPALIDAD DE AMSTELVEEN - Paises Bajos, con ocasion de cumplirse el XX Aniversario del hermanamiento con la Municipalidad Distrital de Villa El Salvador.",
            "recurso": "acucon.043-17.pdf"
        },
        {
            "id": 42,
            "name": "Acuerdo de consejo Nº 042-2017 MVES",
            "descripcion": "AUTORIZAR el viaje de la delegacion de la Municipalidad Distrital de Villa El Salvador a la Ciudad de Amstelveen - Paises Bajos. los dias 11 al 18 de Junio de 2017, y a la ciudad de Santa Coloma de Gramenet - España los dias 19 al 22 de Junio de 2017, la cual esta integrada por el Alcalde de la Municipalidad de Villa El Salvador Guido Iñigo Peralta , el Gerente Municipal - Edgar Jesus Hinojosa Alarcon; la Gerente de Servicios Municipales - Juany Lucia Durand Zeballos; y. el Jefe de la Unidad de Planeamiento Estrategico y Modernizacion - Juan Jose Remigio Pacheco.",
            "recurso": "acucon.042-17.pdf"
        },
        {
            "id": 41,
            "name": "Acuerdo de consejo Nº 041-2017 MVES",
            "descripcion": "ACEPTAR la donacion dineraria ascendente a la suma de S/. 800,000.00 (Ochocientos Mil con 00/100 soles), a ser efectuada por la empresa SUPERMERCADOS PERUANOS S.A con RUC Nº 20100070970, debidamente representada por su representante Legal MISAEL SHIMIZU MITSUMASU, facultado segun poderes inscritos en la Partida Nº02002833 del Registro de Personas Juridicas de Lima. para que sean destinados a la ejecucion del proyecto \"REHABILITACION DE LA AV. SOLIDARIDAD; CALLE 4, CALLE 8 Y CALLE 12 DE LA PARCELA 2A, DISTRITO DE VILLA EL SALVADOR - LIMA - LIMA.\"",
            "recurso": "acucon.041-17.pdf"
        },
        {
            "id": 39,
            "name": "Acuerdo de consejo Nº 039-2017 MVES",
            "descripcion": "RECTIFICAR el error material contenido en el Artículo 1o del Acuerdo de Concejo No 049-2016/MVES de fecha 27 de Octubre de 2016, en el extremo referido al número de Partida Registral del predio, debiendo decir Partida Registral N° P03074389 del Registro de Predios de Lima.",
            "recurso": "acucon.039-17.pdf"
        },
        {
            "id": 38,
            "name": "Acuerdo de consejo Nº 038-2017 MVES",
            "descripcion": "MODIFICAR el artículo 1º del Acuerdo de Concejo N°044-2016/MVES de fecha 29 de Setiembre de 2016, en el extremo que se acepta la donación de la Camioneta usada de marca Ssangyong Rexton, precisando que dicho vehículo tiene las siguientes características:",
            "recurso": "acucon.038-17.pdf"
        },
        {
            "id": 37,
            "name": "Acuerdo de consejo Nº 037-2017 MVES",
            "descripcion": "APROBAR la suscripcion del CONVENIO DE COOPERACION INTERINSTITUCIONAL ENTRE EL BANCO INTERAMERICANO DE FINANZAS Y LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR.",
            "recurso": "acucon.037-17.pdf"
        },
        {
            "id": 36,
            "name": "Acuerdo de consejo Nº 036-2017 MVES",
            "descripcion": "RECONOCER y FELICITAR a GERARDO FRANCISCO OLIVA MONTES, por su destacado esfuerzo, convicción y persistencia en el deporte de Lucha Libre y Grecorromana, dejando en alto el nombre del distrito de Villa El Salvador; la ciudad le queda agradecida.",
            "recurso": "acucon.036-17.pdf"
        },
        {
            "id": 35,
            "name": "Acuerdo de consejo Nº 035-2017 MVES",
            "descripcion": "RRECONOCER y FELICITAR a MARÍA VICTORIA SANTANA DÍAZ, por su destacada participación y talento como actriz cómica, lo cual constituye una expresión de arte dirigida a brindar alegría a la gente, dejando en alto el nombre dei distrito de Villa El Salvador; la ciudad le queda agradecida.",
            "recurso": "acucon.035-17.pdf"
        },
        {
            "id": 34,
            "name": "Acuerdo de consejo Nº 034-2017 MVES",
            "descripcion": "RECONOCER y FELICITAR a RONY SHAPIAMA WICKHAM, por su destacada participación, esfuerzo y persistencia en su carrera actoral, lo que constituye un ejemplo valedero digno de resaltar a su corta edad, dejando en alto el nombre del distrito de Villa El Salvador, la ciudad le queda agradecida.",
            "recurso": "acucon.034-17.pdf"
        },
        {
            "id": 33,
            "name": "Acuerdo de consejo Nº 033-2017 MVES",
            "descripcion": "RECONOCER y FELICITAR a THALÍA MALLQUI PECHE, por su destacado esfuerzo, convicción y persistencia en ei deporte de Lucha Libre, dejando en alto ei nombre del distrito de Villa El Salvador y del país; la dudad le queda agradecida.",
            "recurso": "acucon.033-17.pdf"
        },
        {
            "id": 32,
            "name": "Acuerdo de consejo Nº 032-2017 MVES",
            "descripcion": "RECONOCER y FELICITAR a GABINA ARANÍBAR FLORES, por contribuir con su obra, al fortalecimiento institucional de las organizaciones sociales de! distrito, consolidando una comunidad fraterna que lo identifica; la ciudad le queda agradecida.",
            "recurso": "acucon.032-17.pdf"
        },
        {
            "id": 31,
            "name": "Acuerdo de consejo Nº 031-2017 MVES",
            "descripcion": "AUTORIZAR la donacion de doscientos treinta y uno (231) Bienes muebles considerando como residuos de Aparatos Electricos y Electronicos - RAEE, a la empresa INDUSTRIAL QUIMICA LIMA S.R.L con RUC Nº 20507939822, asi como AUTORIZAR la destruccion de veinticuatro (24) bienes muebles comprendidos en la causal de mantenimiento o reparacion onerosa.",
            "recurso": "acucon.031-17.pdf"
        },
        {
            "id": 30,
            "name": "Acuerdo de consejo Nº 030-2017 MVES",
            "descripcion": "ACEPTAR la Donacion de Mil ciento treinta y cuatro metros cubicos (1,134m3) de cemento premezclado c/cemento TIPO fc=350 Kg/cm2 H67 y novecientos metros cubicos (900m3) concreto premezclado c/cemento TIPO I fc=175 Kg/cm2 H57 que equivale a la suma de SETECIENTOS OCHO MIL VEINTE CON 89/100 SOLES (s/. 708,020.89) que efectua la asociacion UNACEM , que seran destinados para la ejecucion del proyecto denominado \"MEJORAMIENTO DE LA ACCESIBILIDAD VEHICULAR Y PEATONAL EN EL GRUPO RESIDENCIAL 12, SECTOR 8, DISTRITO DE VILLA EL SALVADOR LIMA-LIMA\", con codigo de SNIP Nº211157, para la ejecucion del proyecto de inversion publica que se detalla a continuacion:",
            "recurso": "acucon.030-17.pdf"
        },
        {
            "id": 29,
            "name": "Acuerdo de consejo Nº 029-2017 MVES",
            "descripcion": "ACEPTAR la Donacion de Mil ciento setenta y ocho metros cubicos (1,178 m3 ) de cemento premezclado c/cemento TIPO fc=350 Kg/cm2 H67 y novecientos cuarenta y ocho metros cubicos (948 m3) de cemento premezclado c/cemento TIPO I fc=175 Kg/cm2 H57 que equivale a la suma de SETECIENTOS TREINTA Y NUEVE MIL SEISCIENTO TREINTA Y DOS CON 83/100 SOLES que efectua la asociacion UNACEM , que seran destinados para la ejecucion del proyecto denominado \"MEJORAMIENTO DE LA TRANSITABILIDAD PEATONAL Y VEHICULAR EN LAS CALLES LOCALES EL GRUPO 1, SECTOR 2, DISTRITO DE VILLA EL SALVADOR LIMA-LIMA\", con codigo de SNIP Nº195926, para la ejecucion del proyecto de inversion publica que se detalla a continuacion.",
            "recurso": "acucon.029-17.pdf"
        },
        {
            "id": 28,
            "name": "Acuerdo de consejo Nº 028-2017 MVES",
            "descripcion": "PRIMERO.- BRINDAR el apoyo que sea necesario para la ejecución del proyecto denominado “MEJORAMIENTO DE LA ACCESIBILIDAD PEATONAL Y VEHICULAR DE LA AMPLIACION DEL TERCER GRUPO EDILBERTO RAMOS MZ. H, DISTRITO DE VILLA EL SALVADOR - LIMA - LIMA”, con Código SNIP N° 162008, cuyo monto total asciende a Doscientos Veintiséis Mil Sesenta y Nueve con 28/100 Soles (SI. 226,069.28), cuya ejecución será financiada como a continuación se indica:",
            "recurso": "acucon.028-17.pdf"
        },
        {
            "id": 27,
            "name": "Acuerdo de consejo Nº 027-2017 MVES",
            "descripcion": "AMPLIAR el plazo a treinta (30) días calendarios contado a partir del 28 de Abril de 2017, para que la Comisión Especial designada mediante Acuerdo de Concejo N°006-2017-MVES y Acuerdo de Concejo N°017-2017/MVES pueda presentar su Informe Final al Concejo Municipal.",
            "recurso": "acucon.027-17.pdf"
        },
        {
            "id": 26,
            "name": "Acuerdo de consejo Nº 026-2017 MVES",
            "descripcion": "APROBAR La actualizacion del Plan Local de Seguridad Ciudadana del ejercicio fiscal 2017 del distrito de Villa El Salvador, elaborado por el Comite Distrital de Seguridad Ciudadana de Villa El Salvador cuyo texto forma parte integrante del presente acuerdo.",
            "recurso": "acucon.026-17.pdf"
        },
        {
            "id": 25,
            "name": "Acuerdo de consejo Nº 025-2017 MVES",
            "descripcion": "ACEPTAR la donación de dos (02) estantes de melamina, efectuado por la empresa FLAMINGO GAMES S.A.C. para que sean entregados al Área de Fiscalización Tributaria de la ipalidad Distrital de Villa El Salvador.",
            "recurso": "acucon.025-17.pdf"
        },
        {
            "id": 24,
            "name": "Acuerdo de consejo Nº 024-2017 MVES",
            "descripcion": "AUTORIZAR al Sr. alcalde la suscripción del CONVENIO PRIVADO DE SERVICIOD ODONTOLOGICOS ENTRE MULTIDENT S.R.L Y LA MUNICIPALIDAD DE VILLA EL SALVADOR, el cual tiene por objeto posibilitar que los colaboradores accedan a descuentos en los servicios odontologicos con tarifas preferencial; el mismo que consta de diez(10), clausulas que conforman parte integrante del presente Acuerdo.",
            "recurso": "acucon.024-17.pdf"
        },
        {
            "id": 23,
            "name": "Acuerdo de consejo Nº 023-2017 MVES",
            "descripcion": "APROBAR LOS ESTADOS FINANCIEROS Y PRESUPUESTALES DEL EJERCICIO FISCAL 2016 Y LA MEMORIA INSTITUCIONAL 2016 de la Municipalidad Distrital de Villa El Salvador, los mismos que forman parte integrante del presente Acuerdo.",
            "recurso": "acucon.023-17.pdf"
        },
        {
            "id": 22,
            "name": "Acuerdo de consejo Nº 022-2017 MVES",
            "descripcion": "MODIFICAR el Acuerdo de Concejo N°014-2017/MVES de fecha 10 de Febrero del 2017, mediante el cua! se autoriza al Señor Alcalde la celebración y suscripción dei Convenio de Cooperación Interinstitucional entre la Municipalidad Metropolitana de Lima y la Municipalidad Distrital de Villa El Salvador, para la ejecución del proyecto de inversión pública denominado ““CREACION DE VIADUCTO EN LA AV. ELSOL - PANAMERICANA SUR, DISTRITO DE VILLA EL SALVADOR - LIMA - LIMA, SNIP N°375135, el cual queda redactado de l siguiente manera.",
            "recurso": "acucon.022-17.pdf"
        },
        {
            "id": 21,
            "name": "Acuerdo de consejo Nº 021-2017 MVES",
            "descripcion": "DEJAR SIN EFECTO el Acuerdo de Concejo N°013-2017/MVES de fecha 10 de Febrero 2017, mediante el cual se autoriza al Señor Alcalde la celebración y suscripción dei Convenio de Cooperación rinstitucional entre la Municipalidad Metropolitana de Lima y la Municipalidad Distrital de Villa El Salvador, para la ejecución del proyecto de inversión pública denominado “MEJORAMIENTO DEL SERVICIO DE TRANSITABILIDAD ' HICULAR DE LA ANTIGUA PANAMERICANA SUR, TRAMO ENTRE CRUCE CON EL VIADUCTO MATEO PUMACAHUA HASTA LA REFINERÍA CONCHAN, DISTRITO DE VILLA EL SALVADOR - PROVINCIA LIMA, DEPARTAMENTO - LIMA, SNIP N°378939.",
            "recurso": "acucon.021-17.pdf"
        },
        {
            "id": 20,
            "name": "Acuerdo de consejo Nº 020-2017 MVES",
            "descripcion": "AUTORIZAR al Sr. Alcalde la suscripción del CONVENIO DE COOPERACION INTERINSTITUCIONAL ENTRE EL PROGRAMA INTEGRAL NACIONAL PARA EL BIENESTAR FAMILIAR - INABIF Y LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR para la ejecución del Proyecto de Inversión Pública - PIP “CREACIÓN E IMPLEMENTACIÓN DEL CENTRO DE RECREACION, ARTE Y CULTURA POR LOS DERECHOS DE LOS NIÑOS, NIÑOS Y ADOLESCENTES EN UN ENTORNO DE PAZ EN EL AA.HH. COLLASUYO - 28 DE OCTUBRE , TERRITORIO Vil, DISTRITO DE VILLA EL SALVADOR» LIMA - LIMA”, con código de Proyecto N°2196226 (SNIP N°282955), que forma parte del presente acuerdo.",
            "recurso": "acucon.020-17.pdf"
        },
        {
            "id": 19,
            "name": "Acuerdo de consejo Nº 019-2017 MVES",
            "descripcion": "APROBAR Y AUTORIZAR AL ALCALDE DE LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR-SR GUIDO IÑIGO PERALTA, la suscripción del Convenio de Transferencia Financiera entre el Programa Mejoramiento Integral de Barrios del Ministerio de Vivienda Construcción y Sanamiento y la Municipalidad Distrital de Villa El Salvador, para el financiamiento de la ejecución del Proyecto \"MEJORAMIENTO DE LA ACCESIBILODAD VEHICULAR Y PEATONAL DE LA AV, SEPARADORA AGRO INDUSTRIAL, ENTRE LOS TRAMOS AV. EL SOL -AV 200 MILLAS-DISTRITO DE VILLA EL SALVADOR-LIMA-LIMA, que se detalla a continuación.",
            "recurso": "acucon.019-17.pdf"
        },
        {
            "id": 18,
            "name": "Acuerdo de consejo Nº 018-2017 MVES",
            "descripcion": "APROBAR Y AUTORIZAR AL ALCALDE DE LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR-SR GUIDO IÑIGO PERALTA, la suscripción del Convenio de Transferencia Financiera entre el Programa Mejoramiento Integral de Barrios del Ministerio de Vivienda Construcción y Sanamiento y la Municipalidad Distrital de Villa El Salvador, para el financiamiento de la ejecución del Proyecto \"MEJORAMIENTO DEL SERVICIO DE TRANSITABILIDAD VEHICULAR DE LA AV. 1° DE MAYO, TRAMO COMPRENDIDO ENTRE LA AV. MARIANO PASTOR SEVILLA Y LA ANTIGUA PANAMERICANA SUR- DISTRITO DE VILLA EL SALVADOR-LIMA -LIMA, que se detalla a continuación.",
            "recurso": "acucon.018-17.pdf"
        },
        {
            "id": 17,
            "name": "Acuerdo de consejo Nº 017-2017 MVES",
            "descripcion": "RENCARGAR a la comisión Especial designada con Acuerdo de Concejo N° 006-2017-MVES, la investigación sobre la p´erdida de bienes muebles producidos en las agencia Municipales 2 y 3 asi coo el presunto peculado producido en la Subgerencia de Tesoreria de la Mnicipalidda de Villa el Salvador.",
            "recurso": "acucon.017-17.pdf"
        },
        {
            "id": 16,
            "name": "Acuerdo de consejo Nº 016-2017 MVES",
            "descripcion": "APROBAR Y AUTORIZAR AL ALCALDE DE LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR-SR GUIDO IÑIGO PERALTA la suscripción del Convenio de Transferencia Finaciera entre el Programa Mejoramieto Integral de Barrios del Ministerio de Vivienda construccion y Sanaeamiento y la Municipalidad Distrital de Villa el Salvador para el financiamiento de la ejecución del Proyecto \"MEJORAMIENTO DE LA ACCESIBILIDAD PEATONAL Y VEHICULAR DE LAS CALLES INTERNAS DEL GRUPO 09 DEL SECTOR 03 DISTRITO DE VILLA EL SALVADOR-LIMA-LIMA, que se detalla a continuación.",
            "recurso": "acucon.016-17.pdf"
        },
        {
            "id": 15,
            "name": "Acuerdo de consejo Nº 015-2017 MVES",
            "descripcion": "APROBAR Y AUTORIZAR AL ALCALDE DE LA MUNICIPALIDAD DOSTRITAL DE VILLA EL SALVADOR-SR GUIDO IÑIGO PERALTA la suscripción del Convenio de Transferencia Finaciera entre el Programa Mejoramieto Integral de Barrios del Ministerio de Vivienda construccion y Sanaeamiento y la Municipalidad Distrital de Villa el Salvador para el financiamiento de la ejecución del Proyecto \"MEJORAMIENTO DE LA ACCESIBILIDAD PEATONAL Y VEHICULAR DE LAS CALLES INTERNAS DEL GRUPO 08 DEL SECTOR 01 DISTRITO DE VILLA EL SALVADOR-LIMA-LIMA, que se detalla a continuación.",
            "recurso": "acucon.015-17.pdf"
        },
        {
            "id": 14,
            "name": "Acuerdo de consejo Nº 014-2017 MVES",
            "descripcion": "AUTORIZAR al señor Alcalde la celebración y suscripción del CONVENIO DE COOPERACIÓN INTERISTITUCIONAL ENTRE LA MUNICIPALIDAD METROPOLITANA DE LIMA Y LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR, para la ejecución del proyecto de inversion publica que se detalla a continuación.",
            "recurso": "acucon.014-17.pdf"
        },
        {
            "id": 13,
            "name": "Acuerdo de consejo Nº 013-2017 MVES",
            "descripcion": "AUTORIZAR al señor Alcalde la celebración y suscripción del CONVENIO DE COOPERACIÓN INTERISTITUCIONAL ENTRE LA MUNICIPALIDAD METROPOLITANA DE LIMA Y LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR, para la ejecución del proyecto de inversion publica que se detalla a continuación.",
            "recurso": "acucon.013-17.pdf"
        },
        {
            "id": 12,
            "name": "Acuerdo de consejo Nº 012-2017 MVES",
            "descripcion": "AUTORIZAR al señor Alcalde la celebración y suscripción del CONVENIO DE COOPERACIÓN INTERISTITUCIONAL ENTRE LA MUNICIPALIDAD METROPOLITANA DE LIMA Y LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR, para la ejecución del proyecto de inversion publica que se detalla a continuación.",
            "recurso": "acucon.012-17.pdf"
        },
        {
            "id": 11,
            "name": "Acuerdo de consejo Nº 011-2017 MVES",
            "descripcion": "AUTORIZAR al señor alcalde la celebración y suscripción del CONVENIO DE COOPERACIÓN INTERISTITUCIONAL ENTRE LA MUNICIPALIDAD METROPOLITANA DE LIMA Y LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR, para la ejecución del proyecto de inversion publica que se detalla a continuación.",
            "recurso": "acucon.011-17.pdf"
        },
        {
            "id": 10,
            "name": "Acuerdo de consejo Nº 010-2017 MVES",
            "descripcion": "AUTORIZAR al señor alcalde la celebración y suscripción del CONVENIO DE COOPERACIÓN INTERISTITUCIONAL ENTRE LA MUNICIPALIDAD METROPOLITANA DE LIMA Y LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR, para la ejecución del proyecto de inversion publica que se detalla a continuación.",
            "recurso": "acucon.010-17.pdf"
        },
        {
            "id": 9,
            "name": "Acuerdo de consejo Nº 009-2017 MVES",
            "descripcion": "APROBAR el texto de la PRIMERA ADENDA AL CONVENIO DE COOPRRACIÓN INTERISTITUCIONAL celebrado RNTRE LA COMISIÓN NACIONAL PARA EL DESARROLLO Y VIDA SIN DROGAS-DEVIDA Y LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR, el mismo que consta de tres(3) clausulas y un anexo que forma parte integrante del presennte acuerdo, confore a los fundamentos expuestos precedentes.",
            "recurso": "acucon.009-17.pdf"
        },
        {
            "id": 8,
            "name": "Acuerdo de consejo Nº 008-2017 MVES",
            "descripcion": "APROBAR la suscripción del CONVENIO MARCO DE COOPERACIÓN INTERINSTITUCIONAL ENTRE GYM FERROVIAS S.A Y LA MUNICIPALIDAD DISTRITAL DE VILLA EL SLAVADOR , que permitira a la Municipalidad en conjunto con la Línea 1, promover la ejecución d proyectos y/o actividaes de común interés y direccionados a atenuar riesgos que impacte la operación de la Linea 1 y a los vecinos de la zona autorizando al alcalde a suscribir el mismo.",
            "recurso": "acucon.008-17.pdf"
        },
        {
            "id": 7,
            "name": "Acuerdo de consejo Nº 007-2017 MVES",
            "descripcion": "DECLARAR como Zona Intangible, el Santuario Diocesano San Juan Pablo II-Piedra de Papa en el Distrito de Villa el Salvador por ser de interes Público.",
            "recurso": "acucon.007-17.pdf"
        },
        {
            "id": 6,
            "name": "Acuerdo de consejo Nº 006-2017 MVES",
            "descripcion": "CONFORMAR la Comisión Especial que se encargará de llevar a cabo la investigación relacionada con la pérdida nueve(9) ejes libres que se encontraban en el almacén de la Gerencia de Servicios Municipales y Gestión Ambiental, la cual estará integrada por los siguientes Regidores.",
            "recurso": "acucon.006-17.pdf"
        },
        {
            "id": 5,
            "name": "Acuerdo de consejo Nº 005-2017 MVES",
            "descripcion": "AUTORIZAR al Sr. Alcalde la suscripción del CONVENIO DE GESTIÓN ENTRE EL MINISTERIO DE DESARROLLO E INCLUSIÓN SOCIAL Y LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR PARA LA GESTIÓN DEL PROGRAMA DE COMPLEMENTACIÓN ALIMENTARIA (PCA) para el año 2017, el mismo que conta de trece(13), clausulas y cuatro (04) anexos que forman parte integrante del presente acuerdo.",
            "recurso": "acucon.005-17.pdf"
        },
        {
            "id": 4,
            "name": "Acuerdo de consejo Nº 004-2017 MVES",
            "descripcion": "RATIFICAR la Resolución de Alcaldia N° 011-2017-ALC/MVES de fecha 16 de Enero de 2017, mediante el cual se designa al Comité de Administración de Programas de Vaso de Leche, el cual está integrado por los miembros que se indican en el Artículo Primero de la citada reolución.",
            "recurso": "acucon.004-17.pdf"
        },
        {
            "id": 3,
            "name": "Acuerdo de consejo Nº 003-2017 MVES",
            "descripcion": "CONFORMAR 09 (Nueve) Comisiones Ordiarias de Regidores, para el ejercicio 2017, las cuales estarán integradas conforme a continuación se indica.",
            "recurso": "acucon.003-17.pdf"
        },
        {
            "id": 2,
            "name": "Acuerdo de consejo Nº 002-2017 MVES",
            "descripcion": "APROBA la suscripcion del convenio de cooperación interinstitucional ENTRE EL MINISTERIO DE VIVIENDA, CONSTRUCCIÓN Y SEANEAMIENTO Y LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR, para brindar asistencia técnica en la elaboración y supervición del Plan de Desarrollo de Villa el Salvador, autorizando al alcalde a suscribir el mismo.",
            "recurso": "acucon.002-17.pdf"
        },
        {
            "id": 1,
            "name": "Acuerdo de consejo Nº 001-2017 MVES",
            "descripcion": "APROBAR el texto del ACTA DE COMPROMISO N° 01-2016-VIVIENDA/VMVU-PGSU, el cual conta de tres(3) clausulas que en anexo forma parte integrante del presente acuerdo, AUTORIZANDO al señor Alcalde la suscripción correspondiente.",
            "recurso": "acucon.001-17.pdf"
        }
    ]
}
