{
    "ano": "2018",
    "data": [
        {
            "id": 283,
            "name": "Resolución de Alcaldía Nº 283-2018 ALC/MVES",
            "descripcion": "MODIFICAR el articulo 1º de la Resolucion de Alcaldia Nº 275-2018-ALC/MVES de fecha 18 de diciembre de 2018, quedando de la siguiente manera.",
            "recurso": "resalc.283-18.pdf"
        },
        {
            "id": 282,
            "name": "Resolución de Alcaldía Nº 282-2018 ALC/MVES",
            "descripcion": "OTORGAR LICENCIA sin Goce de Remuneraciones a la servidora de carrera GLADYS EDITH DIAZ ROMERO, por motivos personales, sujeta al regimen del Decreto Legislativo Nº 276, por el termino de noventa (90) dias, esto es, del 01 de enero al 31 de marzo de 2019",
            "recurso": "resalc.282-18.pdf"
        },
        {
            "id": 281,
            "name": "Resolución de Alcaldía Nº 281-2018 ALC/MVES",
            "descripcion": "MODIFICAR el anexo que aprueba el articulo 1º de la Resolucion de Alcaldia Nº 191-2015-ALC/MVES, debiendo incorporar el cargo de Jefe y/o Responsable, quedando de la siguiente manera:",
            "recurso": "resalc.281-18.pdf"
        },
        {
            "id": 280,
            "name": "Resolución de Alcaldía Nº 280-2018 ALC/MVES",
            "descripcion": "PROMULGAR el Presupuesto Institucional de Apertura de Gastos correspondiente al Año Fiscal 2019 del Pliego 301291: Municipalidad Distrital de Villa el Salvador de acuerdo a lo siguiente:",
            "recurso": "resalc.280-18.pdf"
        },
        {
            "id": 279,
            "name": "Resolución de Alcaldía Nº 279-2018 ALC/MVES",
            "descripcion": "APROBAR el Texto Unico de Servicios No Exclusivos - TUSNE de la Municipalidad Distrital de Villa El Salvador, que contiene un total de noventa y cinco (95) servicios no exclusivos, de acuerdo al Anexo Nº 01 , Anexo Nº 02 que forma parte integrante del apresente Resolucion",
            "recurso": "resalc.279-18.pdf"
        },
        {
            "id": 278,
            "name": "Resolución de Alcaldía Nº 278-2018 ALC/MVES",
            "descripcion": "APROBAR EL PLAN DE TRABAJO PARA EL CIERRE DE BRECHAS DEL SISTEMA DE CONTROL INTERNO (SCI) DE LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR, el mismo que como anexo forma parte integrante de la presente Reolucion",
            "recurso": "resalc.278-18.pdf"
        },
        {
            "id": 277,
            "name": "Resolución de Alcaldía Nº 277-2018 ALC/MVES",
            "descripcion": "ACEPTAR LA RENUNCIA del Sr. MIGUEL ALCIDES RUGEL ORTÍZ como responsable de la Agencia Municipal Nº 3 de la Municipalidad Distrital de Villa el Salvador, siendo su útimo día de labores, el 31 de diciembre de 2018.",
            "recurso": "resalc.277-18.pdf"
        },
        {
            "id": 276,
            "name": "Resolución de Alcaldía Nº 276-2018 ALC/MVES",
            "descripcion": "DEJAR SIN EFECTO la designación de la servidora MADELEINE INÉS YUCRA HUAUYA al cargo de Subgerente de Recaudación y Control de la Municipalidad Distrital de Villa el Salvador, siendo su útimo día de labores, el 31 de diciembre de 2018.",
            "recurso": "resalc.276-18.pdf"
        },
        {
            "id": 275,
            "name": "Resolución de Alcaldía Nº 275-2018 ALC/MVES",
            "descripcion": "DAR POR CONCLUIDA la designación de la Sra. JUANA MARTHA CASTILLO GUTIÉRREZ al cargo de Jefe del Área de Gestión del Riesgo de Desastre de la Municipalidad Distrital de Villa el Salvador, siendo su útimo día de labores, el 31 de diciembre de 2018.",
            "recurso": "resalc.275-18.pdf"
        },
        {
            "id": 274,
            "name": "Resolución de Alcaldía Nº 274-2018 ALC/MVES",
            "descripcion": "DAR POR CONCLUIDA la designación del Sr. GARETH ALEXANDER CASAFRANCA GARCÍA al cargo de Subgerente de Participación Ciudadana de la Municipalidad Distrital de Villa el Salvador, siendo su útimo día de labores, el 31 de diciembre de 2018.",
            "recurso": "resalc.274-18.pdf"
        },
        {
            "id": 273,
            "name": "Resolución de Alcaldía Nº 273-2018 ALC/MVES",
            "descripcion": "DAR POR CONCLUIDA la designación del Sr. LONI OLIVER ROSALES PALOMINO como responsable de la Agencia Municipal Nº 02 de la Municipalidad Distrital de Villa el Salvador, siendo su útimo día de labores, el 31 de diciembre de 2018.",
            "recurso": "resalc.273-18.pdf"
        },
        {
            "id": 272,
            "name": "Resolución de Alcaldía Nº 272-2018 ALC/MVES",
            "descripcion": "DEJAR SIN EFECTO la designación de la Lic. GLADYS EDITH DÍAZ ROMERO como Subgerente de la Unidad de Gestión de Recursos Humanos de la Municipalidad Distrital de Villa el Salvador, siendo su útimo día de labores, el 31 de diciembre de 2018.",
            "recurso": "resalc.272-18.pdf"
        },
        {
            "id": 271,
            "name": "Resolución de Alcaldía Nº 271-2018 ALC/MVES",
            "descripcion": "ACEPTAR LA RENUNCIA de la Sra. ROSA MARÍA CARRASCO LOPEZ al cargo de Responsable de la Agencia Municipal Nº 04 de la Municipalidad Distrital de Villa el Salvador, siendo su útimo día de labores, el 31 de diciembre de 2018.",
            "recurso": "resalc.271-18.pdf"
        },
        {
            "id": 270,
            "name": "Resolución de Alcaldía Nº 270-2018 ALC/MVES",
            "descripcion": "DEJAR SIN EFECTO la designación del Sr. BENEDICTO BAUTISTA CHILINGANO como Subgerente de la Unidad de Administración Documentaria y Archivo Central de la Municipalidad Distrital de Villa el Salvador, siendo su útimo día de labores, el 31 de diciembre de 2018.",
            "recurso": "resalc.270-18.pdf"
        },
        {
            "id": 269,
            "name": "Resolución de Alcaldía Nº 269-2018 ALC/MVES",
            "descripcion": "ACEPTAR LA RENUNCIA de la Lic. NELLY MILAGROS HUAMANÍ al cargo de Subgerente de Educación, Cultura, Deporte y Juventud de la Municipalidad Distrital de Villa el Salvador, siendo su útimo día de labores, el 31 de diciembre de 2018.",
            "recurso": "resalc.269-18.pdf"
        },
        {
            "id": 268,
            "name": "Resolución de Alcaldía Nº 268-2018 ALC/MVES",
            "descripcion": "ACEPTAR LA RENUNCIA del Lic. JUAN ALBERTO CAYCHO MEDRANO al cargo de Gerente de Administración Tributaria de la Municipalidad Distrital de Villa el Salvador, siendo su útimo día de labores, el 31 de diciembre de 2018.",
            "recurso": "resalc.268-18.pdf"
        },
        {
            "id": 267,
            "name": "Resolución de Alcaldía Nº 267-2018 ALC/MVES",
            "descripcion": "ACEPTAR LA RENUNCIA del Sra. ÁNGELA GAMONAL HERRERA al cargo de Responsable de la Agencia Municipal Nº 01 de la Municipalidad Distrital de Villa el Salvador, siendo su útimo día de labores, el 31 de diciembre de 2018.",
            "recurso": "resalc.267-18.pdf"
        },
        {
            "id": 266,
            "name": "Resolución de Alcaldía Nº 266-2018 ALC/MVES",
            "descripcion": "DEJAR SIN EFECTO la designación de la Abog. LEILA GIOVANNA GARCIA ANTEZANA como Subgerente de Registro Civil y Cementerio de la Municipalidad Distrital de Villa el Salvador, siendo su útimo día de labores, el 31 de diciembre de 2018.",
            "recurso": "resalc.266-18.pdf"
        },
        {
            "id": 265,
            "name": "Resolución de Alcaldía Nº 265-2018 ALC/MVES",
            "descripcion": "ACEPTAR LA RENUNCIA del Ing. LUIS ALBERTO ÁLVAREZ FLORES al cargo de Subgerente de la Unidad de Desarrollo Tecnológico de la Municipalidad Distrital de Villa el Salvador, siendo su útimo día de labores, el 31 de diciembre de 2018.",
            "recurso": "resalc.265-18.pdf"
        },
        {
            "id": 264,
            "name": "Resolución de Alcaldía Nº 264-2018 ALC/MVES",
            "descripcion": "ACEPTAR LA RENUNCIA del Sr. JOSÉ ARTURO ROBLES VILLAFUERTE al cargo de Gerente de la Oficina de Planeamiento y Presupuesto de la Municipalidad Distrital de Villa el Salvador, siendo su útimo día de labores, el 31 de diciembre de 2018.",
            "recurso": "resalc.264-18.pdf"
        },
        {
            "id": 263,
            "name": "Resolución de Alcaldía Nº 263-2018 ALC/MVES",
            "descripcion": "ACEPTAR LA RENUNCIA de la Sra. MARÍA JULIA MARCELO RÍOS al cargo de Subgerente de Fiscalización Tributaria de la Municipalidad Distrital de Villa el Salvador, siendo su útimo día de labores, el 31 de diciembre de 2018.",
            "recurso": "resalc.263-18.pdf"
        },
        {
            "id": 262,
            "name": "Resolución de Alcaldía Nº 262-2018 ALC/MVES",
            "descripcion": "ACEPTAR LA RENUNCIA del CPC FERNANDO MARCIAL REBATTA RODRÍGUEZ al cargo de Gerente de Desarrollo Económico y Empresarial de la Municipalidad Distrital de Villa el Salvador, siendo su útimo día de labores, el 31 de diciembre de 2018.",
            "recurso": "resalc.262-18.pdf"
        },
        {
            "id": 261,
            "name": "Resolución de Alcaldía Nº 261-2018 ALC/MVES",
            "descripcion": "ACEPTAR LA RENUNCIA de la Econ. MARISOL VÍLCHEZ BARZOLA al cargo de Subgerente de la unidad de Presupuesto de la Municipalidad Distrital de Villa el Salvador, siendo su útimo día de labores, el 31 de diciembre de 2018.",
            "recurso": "resalc.261-18.pdf"
        },
        {
            "id": 260,
            "name": "Resolución de Alcaldía Nº 260-2018 ALC/MVES",
            "descripcion": "ACEPTAR LA RENUNCIA del Ing. JULIO EVARISTO CHIPANA al cargo de Subgerente de Parques y Jardines, Información y Evaluación Ambiental de la Municipalidad Distrital de Villa el Salvador, siendo su útimo día de labores, el 31 de diciembre de 2018.",
            "recurso": "resalc.260-18.pdf"
        },
        {
            "id": 259,
            "name": "Resolución de Alcaldía Nº 259-2018 ALC/MVES",
            "descripcion": "ACEPTAR LA RENUNCIA del CPC JOSÉ FRANCISCO JÁUREGUI BASOMBRIO al cargo de Subgerente de la Unidad de Contabilidad de la Municipalidad Distrital de Villa el Salvador, siendo su útimo día de labores, el 31 de diciembre de 2018.",
            "recurso": "resalc.259-18.pdf"
        },
        {
            "id": 258,
            "name": "Resolución de Alcaldía Nº 258-2018 ALC/MVES",
            "descripcion": "ACEPTAR LA RENUNCIA de la Ing. VICTORIA ELIZABETH ROSADO ARTICA al cargo de Subgerente de Obras Privadas, Catastro y Control Urbano de la Municipalidad Distrital de Villa el Salvador, siendo su útimo día de labores, el 31 de diciembre de 2018.",
            "recurso": "resalc.258-18.pdf"
        },
        {
            "id": 257,
            "name": "Resolución de Alcaldía Nº 257-2018 ALC/MVES",
            "descripcion": "ACEPTAR LA RENUNCIA del Ing. ROBERT ROY SÁNCHEZ TRIGUEROS al cargo de Subgerente de Proyectos y Obras Públicas de la Municipalidad Distrital de Villa el Salvador, siendo su útimo día de labores, el 31 de diciembre de 2018.",
            "recurso": "resalc.257-18.pdf"
        },
        {
            "id": 256,
            "name": "Resolución de Alcaldía Nº 256-2018 ALC/MVES",
            "descripcion": "ACEPTAR LA RENUNCIA del Sr. JESÚS ARTURO MENDOZA MENDOZA al cargo de Subgerente de Salud, Sanidad y Bienestar Social(DEMUNA, OMAPED, CIAM) de la Municipalidad Distrital de Villa el Salvador, siendo su útimo día de labores, el 31 de diciembre de 2018.",
            "recurso": "resalc.256-18.pdf"
        },
        {
            "id": 255,
            "name": "Resolución de Alcaldía Nº 255-2018 ALC/MVES",
            "descripcion": "ACEPTAR LA RENUNCIA del Sr. TITO HUICSA HUAMÁN al cargo de Subgerente de Licencias, Autorizaciones e Inspecciones Técnicas de Seguridad en Edificaciones de la Municipalidad Distrital de Villa el Salvador, siendo su útimo día de labores, el 31 de diciembre de 2018.",
            "recurso": "resalc.255-18.pdf"
        },
        {
            "id": 254,
            "name": "Resolución de Alcaldía Nº 254-2018 ALC/MVES",
            "descripcion": "ACEPTAR LA RENUNCIA del Sr. EDGAR JESÚS HINOJOSA ALARCÓN al cargo de Gerente Municipal de la Municipalidad Distrital de Villa el Salvador, siendo su útimo día de labores, el 31 de diciembre de 2018.",
            "recurso": "resalc.254-18.pdf"
        },
        {
            "id": 253,
            "name": "Resolución de Alcaldía Nº 253-2018 ALC/MVES",
            "descripcion": "ACEPTAR LA RENUNCIA del Ing. FRANK DENNIS MENDOZA VELÁSQUEZ al cargo de Subgerente de Transporte y Seguridad Vial de la Municipalidad Distrital de Villa el Salvador, siendo su útimo día de labores, el 31 de diciembre de 2018..",
            "recurso": "resalc.253-18.pdf"
        },
        {
            "id": 252,
            "name": "Resolución de Alcaldía Nº 252-2018 ALC/MVES",
            "descripcion": "ACEPTAR LA RENUNCIA del Ing. JAVIER ALEX BERNUY ESPINOZA al cargo de Gerente de Desarrollo Urbano de la Municipalidad Distrital de Villa el Salvador, siendo su útimo día de labores, el 31 de diciembre de 2018.",
            "recurso": "resalc.252-18.pdf"
        },
        {
            "id": 251,
            "name": "Resolución de Alcaldía Nº 251-2018 ALC/MVES",
            "descripcion": "ACEPTAR LA RENUNCIA del Sr. JUAN JOSÉ REMIGIO PACHECO al cargo de Subgerente de la Unidad de Planeamiento Estratégico y Modernización de la Municipalidad Distrital de Villa el Salvador, siendo su útimo día de labores, el 31 de diciembre de 2018.",
            "recurso": "resalc.251-18.pdf"
        },
        {
            "id": 250,
            "name": "Resolución de Alcaldía Nº 250-2018 ALC/MVES",
            "descripcion": "ACEPTAR LA RENUNCIA del Ing. JORGE ANTONIO NEVADO ATOCHE al cargo de Subgerente de Subgerente de Limpieza Pública y Maestranza de la Municipalidad Distrital de Villa el Salvador, siendo su útimo día de labores, el 31 de diciembre de 2018.",
            "recurso": "resalc.250-18.pdf"
        },
        {
            "id": 249,
            "name": "Resolución de Alcaldía Nº 249-2018 ALC/MVES",
            "descripcion": "ACEPTAR LA RENUNCIA de la CPC ELSA ROSARIO CHÁVEZ ONCEVAY al cargo de Subgerente de la Unidad de Tesorería de la Municipalidad Distrital de Villa el Salvador, siendo su útimo día de labores, el 31 de diciembre de 2018.",
            "recurso": "resalc.249-18.pdf"
        },
        {
            "id": 248,
            "name": "Resolución de Alcaldía Nº 248-2018 ALC/MVES",
            "descripcion": "ACEPTAR LA RENUNCIA de la Lic. FIORELLA SILVANA MENDOZA MONTES al cargo de Subgerente de la Unidad de Programación Multianual de Inversiones de la Municipalidad Distrital de Villa el Salvador, siendo su útimo día de labores, el 31 de diciembre de 2018.",
            "recurso": "resalc.248-18.pdf"
        },
        {
            "id": 247,
            "name": "Resolución de Alcaldía Nº 247-2018 ALC/MVES",
            "descripcion": "ACEPTAR LA RENUNCIA del Sr. MANUEL HIMERON RAMÍREZ ORTIZ al cargo de Subgerente de Serenazgo de la Municipalidad Distrital de Villa el Salvador, siendo su útimo día de labores, el 31 de diciembre de 2018.",
            "recurso": "resalc.247-18.pdf"
        },
        {
            "id": 246,
            "name": "Resolución de Alcaldía Nº 246-2018 ALC/MVES",
            "descripcion": "ACEPTAR LA RENUNCIA del Sr. EDUARDO RICHARD DEL ÁGUILA RENGIFO al cargo de Subgerente de Fiscalización Administrativa de la Municipalidad Distrital de Villa el Salvador, siendo su útimo día de labores, el 31 de diciembre de 2018.",
            "recurso": "resalc.246-18.pdf"
        },
        {
            "id": 245,
            "name": "Resolución de Alcaldía Nº 245-2018 ALC/MVES",
            "descripcion": "ACEPTAR LA RENUNCIA de la Ing. MARINA LUZ ZANABRIA LIMACO al cargo de Gerente de la Oficina General de Administración de la Municipalidad Distrital de Villa el Salvador, siendo su útimo día de labores, el 31 de diciembre de 2018.",
            "recurso": "resalc.245-18.pdf"
        },
        {
            "id": 244,
            "name": "Resolución de Alcaldía Nº 244-2018 ALC/MVES",
            "descripcion": "ACEPTAR LA RENUNCIA del Abogado RAFAEL ENRIQUE VELASQUEZ SORIANO al cargo de Gerente de la Oficina de Asesoría Jurídica de la Municipalidad Distrital de Villa el Salvador, siendo su útimo día de labores, el 31 de diciembre de 2018.",
            "recurso": "resalc.244-18.pdf"
        },
        {
            "id": 243,
            "name": "Resolución de Alcaldía Nº 243-2018 ALC/MVES",
            "descripcion": "ACEPTAR LA RENUNCIA de la Abog. EILEEN LAOS MOSCOSO al cargo de Subgerente de la unidad de Abastecimiento de la Municipalidad Distrital de Villa el Salvador, siendo su útimo día de labores, el 31 de diciembre de 2018.",
            "recurso": "resalc.243-18.pdf"
        },
        {
            "id": 242,
            "name": "Resolución de Alcaldía Nº 242-2018 ALC/MVES",
            "descripcion": "ACEPTAR LA RENUNCIA de la Ing. JUANY LUCIA DURAND ZEBALLOS al cargo de Gerente de Servicios a la Ciudad y gestión Ambiental de la Municipalidad Distrital de Villa el Salvador, siendo su útimo día de labores, el 31 de diciembre de 2018.",
            "recurso": "resalc.242-18.pdf"
        },
        {
            "id": 241,
            "name": "Resolución de Alcaldía Nº 241-2018 ALC/MVES",
            "descripcion": "ACEPTAR LA RENUNCIA del Abogado LUIS ERMITAÑO SUMARÁN SAAAVEDRA al cargo de Procurador Público Municipal de la Municipalidad Distrital de Villa el Salvador, siendo su útimo día de labores, el 31 de diciembre de 2018.",
            "recurso": "resalc.241-18.pdf"
        },
        {
            "id": 240,
            "name": "Resolución de Alcaldía Nº 240-2018 ALC/MVES",
            "descripcion": "DEJAR SIN EFECTO la encargatura de la Abog. CECILIA PILAR GLORIA ARIAS al cargo de Secretaria general de la Municipalidad Distrital de Villa el Salvador, siendo su útimo día de labores, el 31 de diciembre de 2018.",
            "recurso": "resalc.240-18.pdf"
        },
        {
            "id": 239,
            "name": "Resolución de Alcaldía Nº 239-2018 ALC/MVES",
            "descripcion": "ACEPTAR LA RENUNCIA de la Lic. ROCÍO ELIZABETH ROJAS RODRÍGUEZ al cargo de Subgerente de Programas Sociales de la Municipalidad Distrital de Villa el Salvador, siendo su útimo día de labores, el 31 de diciembre de 2018.",
            "recurso": "resalc.239-18.pdf"
        },
        {
            "id": 238,
            "name": "Resolución de Alcaldía Nº 238-2018 ALC/MVES",
            "descripcion": "ACEPTAR LA RENUNCIA del Sr. ENRIQUE ZEVALLOS VILLEGAS al cargo de Gerente de Seguridad Ciudadana y Vial de la Municipalidad Distrital de Villa el Salvador, siendo su útimo día de labores, el 31 de diciembre de 2018.",
            "recurso": "resalc.238-18.pdf"
        },
        {
            "id": 237,
            "name": "Resolución de Alcaldía Nº 237-2018 ALC/MVES",
            "descripcion": "DEJAR SIN EFECTO la encargatura de la Lic. KETTY YANINA TORRES LAGOS de la Unidad de Imagen Institucional de la Municipalidad Distrital de Villa el Salvador, siendo su útimo día de labores, el 31 de diciembre de 2018.",
            "recurso": "resalc.237-18.pdf"
        },
        {
            "id": 236,
            "name": "Resolución de Alcaldía Nº 236-2018 ALC/MVES",
            "descripcion": "ACEPTAR LA RENUNCIA de la Abog. DIANA DE LOS MILAGROS SÁNCHEZ VALENCIA al cargo de Gerente de Desarrollo e Inclusión Social de la Municipalidad Distrital de Villa el Salvador, siendo su útimo día de labores, el 31 de diciembre de 2018.",
            "recurso": "resalc.236-18.pdf"
        },
        {
            "id": 235,
            "name": "Resolución de Alcaldía Nº 235-2018 ALC/MVES",
            "descripcion": "AUTORIZAR al Sra. JUANA MARTHA CASTILLO GUTIERREZ - Responsable del Area de Gestion de Riesgo de Desastres de la Municipalidad Distrital de Villa El Salvador, el uso de su descanso físico vacacional, por el término de siete (07) días, comprendidos del 17 al 23 de Diciembre del 2018..",
            "recurso": "resalc.235-18.pdf"
        },  
        {
            "id": 234,
            "name": "Resolución de Alcaldía Nº 234-2018 ALC/MVES",
            "descripcion": "AUTORIZAR a la Ing. VICTORIA ELIZABETH ROSADO ARTICA- SubGerente de Obras Privadas, Catastro y Control Urbano de la Municipalidad Distrital de Villa El Salvador, el uso de su descanso físico vacacional, por el término de ocho (08) días, comprendidos del 13 al 20 de Diciembre del 2018..",
            "recurso": "resalc.234-18.pdf"
        },
        {
            "id": 233,
            "name": "Resolución de Alcaldía Nº 233-2018 ALC/MVES",
            "descripcion": "DESIGNAR a la abog. LUZ ERIKA ALARCON CISNEROS, como Secretario Tecnico de los Organos Instructores del Procedimiento Administrativo Disciplinario de la Municipalidad Distrital de Villa El Salvador, con eficacia anticipada a partir del 26 de Noviembre del 2018, convalidando los actos administrativos y de administracion que hubiese efectuado",
            "recurso": "resalc.233-18.pdf"
        },
        {
            "id": 232,
            "name": "Resolución de Alcaldía Nº 232-2018 ALC/MVES",
            "descripcion": "DECLARAR INFUNDADA el recursos de apelacion presentado mediante mediante expediente Nº 11012-2018 por el administrado el Sr. Bernando Dante Atoccsa Ccahuay, contra la Carta Nº 1327-2018-UADYAC-SG/MVES de la Unidad de Administracion Documentaria y Archivo Cantral , conforme a los fundamentos expuestos en la presente Resolucion.",
            "recurso": "resalc.232-18.pdf"
        },
        {
            "id": 231,
            "name": "Resolución de Alcaldía Nº 231-2018 ALC/MVES",
            "descripcion": "APROBAR la Decima Tercera Modificacion presupuestaria en el Nivel Institucional por incorporacion de mayores fondos publicos en el Presupuesto Institucional de la Municipalidad de Villa El Salvador, para el año fiscal 2018. hasta por la suma de Ciento Ochenta y siete Mil Ochenta y nueve con 00/100 por Incorporaciondel Saldo de Balance, distribuido de la siguiente manera: En la Fuente de Financiamiento : 4 Donaciones y Transferencias Rubro de Financiamiento: 13 donaciones y Transferencias y Tipo de Recurso: 0 Normal, distribuidos de Acuerdo al Anexo Nº 01 y Nº 02 que forma parte integrante de la Presente Resolucion",
            "recurso": "resalc.231-18.pdf"
        },
        {
            "id": 230,
            "name": "Resolución de Alcaldía Nº 230-2018 ALC/MVES",
            "descripcion": "DELEGAR en el Señor regidor ELOY CHAVEZ FERNANDEZ, la facultad para ceebrar el Matrimonio Civil del Sr. PABLO JESUS GUILLEN ORTIZ la Srta. SOILA BRIONES CUEVA, a efectuarse el dia 15 de Diciembre de 2018, en el Distrito de Villa El Salvador",
            "recurso": "resalc.230-18.pdf"
        },
        {
            "id": 229,
            "name": "Resolución de Alcaldía Nº 229-2018 ALC/MVES",
            "descripcion": "AUTORIZAR al abog. LUIS ERMITAÑO SUMARAN SAAVEDRA - Procurador Publico Municipal de la Municipalidad Distrital de Villa El Salvador, el uso de su descanso físico vacacional, por el término de un (01) días, comprendidos del 01 dia esto es el 07 de Diciembre del 2018..",
            "recurso": "resalc.229-18.pdf"
        },
        {
            "id": 228,
            "name": "Resolución de Alcaldía Nº 228-2018 ALC/MVES",
            "descripcion": "DAR POR CONCLUIDA la designacion de la servidora MARIA ISABEL CACERES PAZ como Responsable del Area de la Mujer e Igualdad de Genero Unidad dependiente de la Gerencia de Desarrollo e Inclusion Social de la Municipalidad de Villa El Salvador, a partir del 226 de Noviembre del 2018",
            "recurso": "resalc.228-18.pdf"
        },
        {
            "id": 227,
            "name": "Resolución de Alcaldía Nº 227-2018 ALC/MVES",
            "descripcion": "DELEGAR en el Señor regidor RAFAEL HERNAN CUMPEN BONIFAZ, la facultad para ceebrar el Matrimonio Civil del Sr. LEONARDO ADRIAN CRUZ INCA y la Srta. JOSELYN VANESSA APOLINARIO CADILLO, a efectuarse el dia 02 de Diciembre de 2018, en el Distrito de Villa El Salvador",
            "recurso": "resalc.227-18.pdf"
        },
        {
            "id": 226,
            "name": "Resolución de Alcaldía Nº 226-2018 ALC/MVES",
            "descripcion": "AUTORIZAR al Ing. JAVIER ALEX BERNUY ESPINOZA - Gerente de Desarrollo Urbano de la Municipalidad Distrital de Villa El Salvador, el uso de su descanso físico vacacional, por el término de doce (12) días, comprendidos del 01 al 12 de Noviembre del 2018..",
            "recurso": "resalc.226-18.pdf"
        },
        {
            "id": 225,
            "name": "Resolución de Alcaldía Nº 225-2018 ALC/MVES",
            "descripcion": "MODIFICAR el Articulo Primero de la Resolucion de Alcaldia Nº 079-2017-ALC/MVES de fecha 14 de marzo del 2017, la cual tendra la siguiente redaccion:",
            "recurso": "resalc.225-18.pdf"
        },
        {
            "id": 224,
            "name": "Resolución de Alcaldía Nº 224-2018 ALC/MVES",
            "descripcion": "MODIFICAR el Articulo Primero de la Resolucion de Alcaldia Nº 0171-2017-ALC/MVES de fecha 26 de mayo del 2017 modificada con Resolucion de Alcaldia Nº 0195-2017-ALC/MVES, la cual tendra la siguiente redaccion.",
            "recurso": "resalc.224-18.pdf"
        },
        {
            "id": 223,
            "name": "Resolución de Alcaldía Nº 223-2018 ALC/MVES",
            "descripcion": "DECLARESE EL CESE DIFINITIVO por causal de limite de edad del servidor RAFAEL MORALES ALCANTARA, nombrado como empleada con el cargo de Fiscalizador de la Division de Fiscalizacion Tribuaria con codigo de plaza Nº 098, bajo el regimen del Regimen Laboral del Decreto Legislativo Nº 276 y su Reglamento, formalizandose el cese una vez notificada la presente, por los fundamentos expuestos en la parte considerativa de la presente Resolucion, agradeciendole por los servicios prestados a la comunidad de Villa El Salvador.",
            "recurso": "resalc.223-18.pdf"
        },
        {
            "id": 222,
            "name": "Resolución de Alcaldía Nº 222-2018 ALC/MVES",
            "descripcion": "AUTORIZAR al abogado LUIS ERMITAÑO SUMARAN SAAVEDRA, ejercer las funciones de Procurador Publico Municipal de la municipalidad de Villa El Salvador, a fin que realize la defensa de los inereses de esta comuna, en la Conciliacion Extrajudicial respecto de la Obligacion de dar suma de dinero, contra los señores Isidro Rosario Huaita y Lucila Robles Corro, producto de la venta del terreno del Parque Industrial ubicado en la Parcela II-*A, Manzana A, Lote 19, Parque Industrial - Villa El Salvador.",
            "recurso": "resalc.222-18.pdf"
        },
        {
            "id": 221,
            "name": "Resolución de Alcaldía Nº 221-2018 ALC/MVES",
            "descripcion": "DECLARAR INFUNDADA el recursos de apelacion presentado mediante Documento Nº23757-2018 por el administrado el Sr. Juan Jose Trelles Medina , contra la Carta Nº 1467-2018-UADYAC-SG/MVES de la Unidad de Administracion Documentaria y Archivo Cantral , conforme a los fundamentos expuestos en la presente Resolucion.",
            "recurso": "resalc.221-18.pdf"
        },
        {
            "id": 220,
            "name": "Resolución de Alcaldía Nº 220-2018 ALC/MVES",
            "descripcion": "DELEGAR en el señor Regidor ELOY CHAVEZ FERNANDEZ la facultad para celebrar el Matrimonio Civil del Sr. CRISTIHAN TIPACTI CHASQUIBOL y la Srta. EMILIA JHAQUELINE TRAUCO CASTRO , a efectuarse el dia 17 de Noviembre de 2018, en el Distrito de Villa El Salvador",
            "recurso": "resalc.220-18.pdf"
        },
        {
            "id": 219,
            "name": "Resolución de Alcaldía Nº 219-2018 ALC/MVES",
            "descripcion": "APROBAR el inicio del \"PROCESO PARA LA CERTIFICACION DE PUESTOS DE VENTA COMO SALUDABLES EN LA JURIDICCION DE VILLA EL SALVADOR\" conforme al proceso establecido en el considerando octavo de la presente Resolucion, a los mercados registrados en el padron municipal de comerciantes en merito a los descrito en la actividad 3 : PUESTO DE VENTAS CERTIFICADOS COMO SALUDABLES DE ALIMENTOS AGROPECUARIOS PRIMARIOS Y PIENSOS EN MERCADOS DE ABASTOS,",
            "recurso": "resalc.219-18.pdf"
        },
        {
            "id": 218,
            "name": "Resolución de Alcaldía Nº 218-2018 ALC/MVES",
            "descripcion": "AUTORIZAR a la Ing.VICTORIA ELIZABETH ROSADO ARTICA - Subgerente de Obras Privadas Catastro y Control Urbano de la Municipalidad Distrital de Villa El Salvador, el uso de su descanso físico vacacional, por el término de quince (15) días, comprendidos del 12 al 26 de Noviembre del 2018..",
            "recurso": "resalc.218-18.pdf"
        },
        {
            "id": 217,
            "name": "Resolución de Alcaldía Nº 217-2018 ALC/MVES",
            "descripcion": "AUTORIZAR a la Ing. MARINA LUZ ZANABRIA LIMACO - Gerente de la Oficina General de Administracion de la Municipalidad Distrital de Villa El Salvador, el uso de su descanso físico vacacional, por el término de siete (07) días, comprendidos del 12 al 18 de Noviembre del 2018..",
            "recurso": "resalc.217-18.pdf"
        },
        {
            "id": 216,
            "name": "Resolución de Alcaldía Nº 216-2018 ALC/MVES",
            "descripcion": "AUTORIZAR al Abog. LUIS ERMITAÑO SUAMRAN SAAVEDRA - Gerente de Procurador Publico Municipal de la Municipalidad Distrital de Villa El Salvador, el uso de su descanso físico vacacional, por el término de dieciseis (16) días, comprendidos del 08 al 23 de Noviembre del 2018..",
            "recurso": "resalc.216-18.pdf"
        },
        {
            "id": 215,
            "name": "Resolución de Alcaldía Nº 215-2018 ALC/MVES",
            "descripcion": "AUTORIZAR a la Abogada GERALDINE ALICIA LLUMPO ARAUCO - con Registro CAL Nº 38756 para que en representacion de la Municipalidad Distrital de Villa El Salvador, particpe en los actos de conciliacion en el amarco de los procesos judiciales en materia laboral que esta afronte.",
            "recurso": "resalc.215-18.pdf"
        },
        {
            "id": 214,
            "name": "Resolución de Alcaldía Nº 214-2018 ALC/MVES",
            "descripcion": "AUTORIZAR a la Lic. ANGELA ZENAIDA GAMONAL HERRERA - Responsable de la Agencia Municipal Nº 01 de la Municipalidad Distrital de Villa El Salvador, el uso de su descanso físico vacacional, por el término de quince (15) días, comprendidos del 08 al 22 de Noviembre del 2018..",
            "recurso": "resalc.214-18.pdf"
        },
        {
            "id": 213,
            "name": "Resolución de Alcaldía Nº 213-2018 ALC/MVES",
            "descripcion": "AUTORIZAR a la Lic. ANGELA ZENAIDA GAMONAL HERRERA - Responsable de la Agencia Municipal Nº 01 de la Municipalidad Distrital de Villa El Salvador, el uso de su descanso físico vacacional, por el término de quince (15) días, comprendidos del 08 al 22 de Noviembre del 2018..",
            "recurso": "resalc.213-18.pdf"
        },
        {
            "id": 212,
            "name": "Resolución de Alcaldía Nº 212-2018 ALC/MVES",
            "descripcion": "DELEGAR en el señor Regidor ELOY CHAVEZ FERNANDEZ la facultad para celebrar el Matrimonio Civil del Sr. RODOLFO EDGAR PORROA HUAMAN y la Srta. MYRIAM EVA LOPEZ PEDEMONTE , a efectuarse el dia 17 de Noviembre de 2018, en el Distrito de Villa El Salvador",
            "recurso": "resalc.212-18.pdf"
        },
        {
            "id": 211,
            "name": "Resolución de Alcaldía Nº 211-2018 ALC/MVES",
            "descripcion": "AUTORIZAR al Ing. JORGE ANTONIO NEVADO OTOCHE - Subgerente de Limpieza Publica y Maestranza de la Municipalidad Distrital de Villa El Salvador, el uso de su descanso físico vacacional, por el término de doce (12) días, comprendidos del 07 al 18 de Noviembre del 2018..",
            "recurso": "resalc.211-18.pdf"
        },
        {
            "id": 210,
            "name": "Resolución de Alcaldía Nº 210-2018 ALC/MVES",
            "descripcion": "AUTORIZAR a la Abog. CECILIA PILAR GLORIA ARIAS - Secretaria General encargada de la Municipalidad Distrital de Villa El Salvador, el uso de su descanso físico vacacional, correspondiente al periodo 2017 por el término de siete (07) días, comprendidos del 19 al 25 de Noviembre del 2018..",
            "recurso": "resalc.210-18.pdf"
        },
        {
            "id": 209,
            "name": "Resolución de Alcaldía Nº 209-2018 ALC/MVES",
            "descripcion": "AUTORIZAR al funcionario JULIO EVARISTO CHIPANA - Subgerente de Parques y Jardines, Informacion y Evaluacion Ambiental de la Municipalidad de Villa El Salvador, el uso de su descanso físico vacacional, por el término de veintinueve (29) días, comprendidos del 05 de Noviembre al 03 de Diciembre del 2018..",
            "recurso": "resalc.209-18.pdf"
        },
        {
            "id": 208,
            "name": "Resolución de Alcaldía Nº 208-2018 ALC/MVES",
            "descripcion": "AUTORIZAR al servidor MIGUEL ALCIDES RUGEL ORTIZ - Responsable de la Agencia Municipal Nº 03 de la Municipalidad Distrital de Villa El Salvador, el uso de su descanso físico vacacional, por el término de treinta (30) días, comprendidos del 01 al 30 de Noviembre del 2018..",
            "recurso": "resalc.208-18.pdf"
        },
        {
            "id": 207,
            "name": "Resolución de Alcaldía Nº 207-2018 ALC/MVES",
            "descripcion": "APROBAR la Decima Segunda Modificacion presupuestaria en el Nivel Institucional mediante Desagregacion de Recursos, autorizado con Decreto Supremo Nº 243-2018-EF en el presupuesto Institucional de la Municipalidad de Villa El Salvador del Departamento de Lima para el año fiscal 2018 hasta por la suma de S/. 1'116,897.00 (UN MILLON CIENTO DIECISEIS OCHOCIENTO NOVENTA Y SIETE CON 00/100 SOLES) con cargo a la fuente de Financiamiento 5- Recursos Determinados, en el rubro de financiamiento 18- Canon y sobrecanon, regaliasd, Renta de aduanas y Participaciones Tipo de Recurso 13- Plan de Incentivos a la mejora de la Gestion y Modernizacion Municipal, de acuerdo al siguiente detalle.",
            "recurso": "resalc.207-18.pdf"
        },
        {
            "id": 206,
            "name": "Resolución de Alcaldía Nº 206-2018 ALC/MVES",
            "descripcion": "AUTORIZAR al Funcionario TITO HUICSA HUAMAN - Subgerente de Licencia, Autorizaciones e Inspecciones Tecnicas de Seguridad en Edificaciones de la Municipalidad Distrital de Villa El Salvador, el uso de su descanso físico vacacional, por el término de quince (15) días, comprendidos del 29 de Octubre al 12 de Noviembre del 2018..",
            "recurso": "resalc.206-18.pdf"
        },
        {
            "id": 205,
            "name": "Resolución de Alcaldía Nº 205-2018 ALC/MVES",
            "descripcion": "DELEGAR en el señor Regidor RAFAEL HERNAN CUMPEN BONIFAZ la facultad para celebrar el Matrimonio Civil del Sr. RICARDO MARTIN CALDERON VEGA y la Srta. LESLING QUISPE TOLENTINO, a efectuarse el dia 10 de Noviembre de 2018, en el Distrito de Villa El Salvador",
            "recurso": "resalc.205-18.pdf"
        },
        {
            "id": 204,
            "name": "Resolución de Alcaldía Nº 204-2018 ALC/MVES",
            "descripcion": "AUTORIZAR a la Abog, EILEEN LAOS MOSCOSO - SubGerente de la Unidad de Abastecimiento de la Municipalidad Distrital de Villa El Salvador, el uso de su descanso físico vacacional, por el término de siete (07) días, comprendidos del 05 al 11 de Noviembre del 2018..",
            "recurso": "resalc.204-18.pdf"
        },
        {
            "id": 203,
            "name": "Resolución de Alcaldía Nº 203-2018 ALC/MVES",
            "descripcion": "AUTORIZAR a la Abog. FRANK DENNIS MENDOZA VELASQUEZ - Subgerente de Transporte y Seguridad Vial de la Municipalidad Distrital de Villa El Salvador, el uso de su descanso físico vacacional, por el término de diecinueve (19) días, comprendidos del 25 de Octubre al 12 de Noviembre del 2018..",
            "recurso": "resalc.203-18.pdf"
        },
        {
            "id": 202,
            "name": "Resolución de Alcaldía Nº 202-2018 ALC/MVES",
            "descripcion": "APROBAR la \"Programacion Multianual de Inversiones (PMI) 2019-2021 del Distrito de Villa El Salvador\" que contiene el Diagnostico de Brechas, los Criterios de Priorizacion y la Cartera de Inversiones, que forma parte integrante de la presente resolucion de Alcaldia, formulada bajo los lineamientos de la Directiva para la Programacion Multianual y Gestion de Inversiones y la Fase de Programacion del Sistema Nacional de Presupuesto aprobada mediante Resolucion Ministerial Nº 035-2018-EF/15",
            "recurso": "resalc.202-18.pdf"
        },
        {
            "id": 201,
            "name": "Resolución de Alcaldía Nº 201-2018 ALC/MVES",
            "descripcion": "AUTORIZAR a la Ing. JUANY LUCIA DURAND ZEBALLOS - Gerente de Servicios a la Ciudad y Gestion Ambiental de la Municipalidad Distrital de Villa El Salvador, el uso de su descanso físico vacacional, por el término de once (11) días, comprendidos del 25 de Octubre al 04 de Noviembre del 2018..",
            "recurso": "resalc.201-18.pdf"
        },
        {
            "id": 200,
            "name": "Resolución de Alcaldía Nº 200-2018 ALC/MVES",
            "descripcion": "APROBAR la DIRECTIVA Nº 001-2018-CP-UA-OGA/MVES sobre \"PROCEDIMIENTO DE BAJA Y DISPOSICION FINAL DE BIENES CONSIDERADOS RESIDUOS DE APARATOS ELECTRICOS Y ELECTRONICOS - RAEE EN LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR\", que forma parte integrante de la presente Resolucion, la misma que consta de ocho (08) articulos y dos (02) Disposiciones Complementarias.",
            "recurso": "resalc.200-18.pdf"
        },
        {
            "id": 199,
            "name": "Resolución de Alcaldía Nº 199-2018 ALC/MVES",
            "descripcion": "CONFORMAR la COMISION PARA LA CELEBRACION DE LA NAVIDAD EN EL DISTRITO DE VILLA EL SALVADOR PARA EL AÑO 2018, la misma que estara inegrada de la siguiente manera.",
            "recurso": "resalc.199-18.pdf"
        },
        {
            "id": 198,
            "name": "Resolución de Alcaldía Nº 198-2018 ALC/MVES",
            "descripcion": "AUTORIZAR a la Lic. NELLY MILAGROS HUAMANI CANDIA - SubGerente de Educacion, Cultura, Deporte y Juventud de la Municipalidad Distrital de Villa el Salvador, el uso de su descanso fisico vacacional, correspondiente al periodo 2017 por el término de diez (10) días esto es, del 22 al 31 de Octubre del 2018.",
            "recurso": "resalc.198-18.pdf"
        },
        {
            "id": 197,
            "name": "Resolución de Alcaldía Nº 197-2018 ALC/MVES",
            "descripcion": "AUTORIZAR al Abog. RAFAEL ENRIQUE VELASQUEZ SORIANO - Gerente de la Oficina de Asesoría Jurídica de la Municipalidad Distrital de Villa El Salvador, el uso de su descanso físico vacacional, por el término de catorce (14) días, comprendidos del 22 de Octubre al 04 de Noviembre del 2018.",
            "recurso": "resalc.197-18.pdf"
        },
        {
            "id": 196,
            "name": "Resolución de Alcaldía Nº 196-2018 ALC/MVES",
            "descripcion": "RATIFICAR la Licencia con gose de remuneraciones por enfermedad otorgada mediante Resolución de Alcaldía Nº 189-2018-ALC/MVES de fecha 15 Octubre del 2018 al Abog. LUIS ERMITAÑO SUMARAN SAAVEDRA - Procurador Público Municipal de la Municipalidad Distrital de Villa El Salvador, precisando que la misma culmina el 22 de Octubre del 2018.",
            "recurso": "resalc.196-18.pdf"
        },
        {
            "id": 195,
            "name": "Resolución de Alcaldía Nº 195-2018 ALC/MVES",
            "descripcion": "MODIFICAR la DIRECTIVA Nº 001-2016-AMGP-OPP/MVES sobre \"Lineamientos para la formulacion, actualizacion y aprobacionde directivas en la Municipalidad Distrital de Villa el Salvador\", aprobado mediante Resolucion de Alcaldia Nº242-2016-ALC/MVES, en el extremo vigente..",
            "recurso": "resalc.195-18.pdf"
        },
        {
            "id": 194,
            "name": "Resolución de Alcaldía Nº 194-2018 ALC/MVES",
            "descripcion": "APROBAR la DIRECTIVA Nº 002-2018-UGRH-OGA/MVES sobre \"LINEAMIENTOS PARA LA ACTUACION DE LA SECRETARIA TECNICA, AUTORIDADES DEL PAD Y MECANISMOS EFICACES PARA EL DESLINDE DE RESPONSABILIDADES\", que forma parte de la presente Resolucion, la misma que consta de ocho (08) numerales, tres (03) Disposiciones Complementarias y un anexo A: Formato de Denuncia, en el marco de lo provisto en la Ley Nº 30057, Ley del Servicio Civil y su Reglamento aprobado mediante Decreto Supremo Nº 040-2014-PCM y la Directiva Nº 02-2015-SERVIR/GPGSC sobre \"Regimen disciplinario y Procedimiento sancionador de la Ley Nº30057, Ley del Servicio Civil\" aprobado mediante Resolucion de Presidenta Ejecutiva Nº 092-2016-SERVIR-PE.",
            "recurso": "resalc.194-18.pdf"
        },
        {
            "id": 193,
            "name": "Resolución de Alcaldía Nº 193-2018 ALC/MVES",
            "descripcion": "APROBAR la DIRECTIVA Nº 001-2018-UA-OGA/MVES denominada \"TOMA DE INVENTARIO FISICO DE LA INFRAESTRUCTURA PUBLICA EN LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR\", la misma que consta de diez (10) articulos y dos (02) Disposiciones Complementarias y Anexos Formatos Nº 01: Acta de verificacion Fisica de Obras de Infraestructura y Formato Nº 02: Inventario de Estructura Publica, que como anexo forma parte integrante de la presente Resolucion",
            "recurso": "resalc.193-18.pdf"
        },
        {
            "id": 192,
            "name": "Resolución de Alcaldía Nº 192-2018 ALC/MVES",
            "descripcion": "APROBAR la DIRECTIVA Nº 001-2018-OGA/MVES denominada \"DIRECTIVA DE NORMAS Y POROCEDIMIENTOS PARA EL OTORGAMIENTO, UTILIZACION Y RENDICION DE FONDOS BAJO LA MODALIDAD DE ENCARGO INTERNO\", la misma que consta de ocho (08) articulos y tres (03) Disposiciones Complementarias y los Formatos Nº 01: Solicitud de encargo Interno al Gerente de la Oficina General de Administracion, Nº 02: Autorizacion de Descuentos de Haberes y Nº 03: Rendicion de Fondos por encargo interno",
            "recurso": "resalc.192-18.pdf"
        },
        {
            "id": 191,
            "name": "Resolución de Alcaldía Nº 191-2018 ALC/MVES",
            "descripcion": "AUTORIZAR al Sr. LUIS ALBERTO ALVAREZ FLORES - SubGerente de la Unidad de Desarrollo Tecnologico de la Municipalidad Distrital de Villa el Salvador, el uso de su descanso fisico vacacional, correspondiente al periodo 2017 por el término de diecisiete (17) días esto es, del 26 de Octubre al 11 de Noviembre del 2018.",
            "recurso": "resalc.191-18.pdf"
        },
        {
            "id": 190,
            "name": "Resolución de Alcaldía Nº 190-2018 ALC/MVES",
            "descripcion": "AUTORIZAR al Ing.. JAVIER ALEX BERNUY ESPINOZA - Gerente de Desarrollo Urbano de la Municipalidad Distrital de Villa el Salvador, el uso de su descanso fisico vacacional, correspondiente al periodo 2017 por el término de diecisiete (17) días esto es, del 19 de Octubre al 04 de Noviembre del 2018.",
            "recurso": "resalc.190-18.pdf"
        },
        {
            "id": 189,
            "name": "Resolución de Alcaldía Nº 189-2018 ALC/MVES",
            "descripcion": "OTORGAR Licencia con Goce de Remuneraciones por enfermedad al abog. LUIS ERMITAÑO SUMARAN SAAVEDRA - Procurador Publico Municipal de la Municipalidad Distrital de Villa el Salvador, a partir del 15 de Octubre del 2018, hasta que dure su ausencia lo cual debe ser informado de manera oportuna a la Unidad de Gestion de Recursos Humanos, por razones expuestas en la parte considerativa de la presente Resolución.",
            "recurso": "resalc.189-18.pdf"
        },
        {
            "id": 188,
            "name": "Resolución de Alcaldía Nº 188-2018 ALC/MVES",
            "descripcion": "AUTORIZAR a la Lic. FIORELLA SILVANA MENDOZA MONTES - SubGerente de la Unidad de Programacion Multianual de Inversiones de la Municipalidad Distrital de Villa El Salvador, el uso de su descanso fisico vacacional por el termino de 10 dias, comprendidos del 22 al 31 de Octubre del 2018.",
            "recurso": "resalc.188-18.pdf"
        },
        {
            "id": 187,
            "name": "Resolución de Alcaldía Nº 187-2018 ALC/MVES",
            "descripcion": "APROBAR el \"REGLAMENTO INTERNO DE LOS SERVIDORES DE LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR\", asi como el anexo Nº01 (Acta de Entrega - Recepcion de cargo) y los Formatos Nº 01 (Constancia de No adeudar Rendiciones de cuenta), Nº 02 (Constancia de No adeudar Bienes) y Nº 03 (Constancia de Entrega - Personal Operativo) que forma parte integrante del Reglamento, el cual consta de doce (12) Titulos, ochenta y ocho (88) Articulos y siete (07) Disposiciones Complementarias y Finales",
            "recurso": "resalc.187-18.pdf"
        },
        {
            "id": 186,
            "name": "Resolución de Alcaldía Nº 186-2018 ALC/MVES",
            "descripcion": "APROBAR e INCORPORAR 01 Inversion no prevista TIPO 2 en la Programacion Multianual de Inversiones 2016-2020 de la Municipalidad Distrital de Villa El Salvador, denominado \"Creacion de un surtidor de agua tratada para el riesgo de las areas verdes en el cruce de las avenidas pastor Sevilla y Jose Carlos Mariategui, en el Distrito de Villa El Salvador - Lima - Lima\", la cual se encuentra debidamente descrita en el anexo que forma parte integrante de la presente Resolucion..",
            "recurso": "resalc.186-18.pdf"
        },
        {
            "id": 185,
            "name": "Resolución de Alcaldía Nº 185-2018 ALC/MVES",
            "descripcion": "DELEGAR en la señora regidora LEYLA EDITH MEJIA LOAYZA, la facultad para celebrar el Matrimonio Civil del Sr. ALAN SALVADOR SILVA CAMPOS y la Srta. LEEIS HELEN APONTE CARPIO, a efectuarse el día 20 de octubre de 2018, en el distrito de Villa El Salvador",
            "recurso": "resalc.185-18.pdf"
        },
        {
            "id": 184,
            "name": "Resolución de Alcaldía Nº 184-2018 ALC/MVES",
            "descripcion": "DECLARAR INFUNDADO el recurso de apelacion presentado, mediante el Documento Nº10092-2018, por el Señor Bernardo Dante Atoccsa Ccahuay, contra la Carta Nº 180-2018-UADYAC-SG/MVES que da atencion al Expediente Nº8823-2018, conforme a los fundamentos expuestos en la presente Resolucion",
            "recurso": "resalc.184-18.pdf"
        },
        {
            "id": 183,
            "name": "Resolución de Alcaldía Nº 183-2018 ALC/MVES",
            "descripcion": "APROBAR LA HABILITACION URBANA DE OFICIO del predio ubicado en la SUB-PARCELA 1A DEL DISTRITO DE VILLA EL SALVADOR con el area de 34,600 m2 (3.46Has.), inscrita en la partida Nº12705952 del registro de Propiedad d Inmueble de la Oficina Registral de Lima de la Zona Registral Nº XI sede Lima, al amparo de lo establecido en el articulo 2º de la Ordenanza Nº350-MVES , que regula las Habilitaciones de Oficio en el Distrito de Villa El Salvador; articulo 40º del Reglamento de Licencias de Habilitacion Urbana y Licencias de Edificacion, aprobado con Decreto Supremo Nº 011-2017-VIVIENDA; inciso 9 del articulo 4º y 24º del TUO de la Ley Nº29090, Ley e Regulacion de Habilitaciones Urbanas y Edificaciones, aprobado con Decreto Supremo Nº 06-2017-VIVIENDA",
            "recurso": "resalc.183-18.pdf"
        },
        {
            "id": 182,
            "name": "Resolución de Alcaldía Nº 182-2018 ALC/MVES",
            "descripcion": "AUTORIZAR al Abog. CECILIA PILAR GLORIA ARIAS - Secretaria General encargada de la Municipalidad Distrital de Villa el Salvador, el uso de su descanso fisico vacacional, correspondiente al periodo 2017 por el término de cinco (01) días, esto es el 09 de Octubre del 2018.",
            "recurso": "resalc.182-18.pdf"
        },
        {
            "id": 181,
            "name": "Resolución de Alcaldía Nº 181-2018 ALC/MVES",
            "descripcion": "ENCARGAR el despacho de Alcaldía en la persona del Teniente Alcalde de la Municipalidad Distrital de Villa el Salvador, Sr. ELOY CHÁVEZ FERNÁNDEZ en tanto dure el descanso vacacional del Alcalde, esto es el 09 de Octubre del 2018.",
            "recurso": "resalc.181-18.pdf"
        },
        {
            "id": 180,
            "name": "Resolución de Alcaldía Nº 180-2018 ALC/MVES",
            "descripcion": "AUTORIZAR al Abog. RAFAEL ENRIQUE VELÁSQUEZ SORIANO - Gerente de la Oficina de Asesoria Juridica de la Municipalidad Distrital de Villa el Salvador, el uso de su descanso fisico vacacional, por el término de cinco (05) días, comprendidos del 03 al 07 de Octubre del 2018.",
            "recurso": "resalc.180-18.pdf"
        },
        {
            "id": 179,
            "name": "Resolución de Alcaldía Nº 179-2018 ALC/MVES",
            "descripcion": "OTORGAR Licencia con Goce de Remuneraciones por enfermedad a la abogada CECILIA PILAR GLORIA ARIAS - Secretaria General encargada de la Municipalidad Distrital de Villa el Salvador, a partir del 30 de Setiembre al 02 de Octubre del 2018, por razones expuestas en la parte considerativa de la presente Resolución.",
            "recurso": "resalc.179-18.pdf"
        },
        {
            "id": 178,
            "name": "Resolución de Alcaldía Nº 178-2018 ALC/MVES",
            "descripcion": "MODIFICAR el ARTÍCULO SEGUNDO DE LA RESOLUCIÓN DE ALCALDÍA Nº 168-2018-ALC/MVES de fecha 10 de Setiembre del 2018, quedando redactado de la siguiente manera: <br>\"ARTÍCULO SEGUNDO.- ENCARGAR el Despacho de Alcaldía en la persona de la Regidora de la Municipalidad Distrital de Villa el Salvador, Srta. SHIRLEY MARISSELA REYNA MARCOS, en tanto dure el descanso fisico vacacional del Alcalde, esto es, del 11 al 27 de Setiembre y del 01 al 07 de Octubre del 2018.\"",
            "recurso": "resalc.178-18.pdf"
        },
        {
            "id": 177,
            "name": "Resolución de Alcaldía Nº 177-2018 ALC/MVES",
            "descripcion": "OTORGAR Licencia con Goce de Remuneraciones por enfermedad al funcionario ROBERT ROY SÁNCHEZ TRIGUEROS - Subgerente de Proyectos y Obras Públicas de la Municipalidad Distrital de Villa el Salvador, por tres (03) días, comprendidos del 26 al 28 de Setiembre del 2018, por razones expuestas en la parte considerativa de la presente Resolución.",
            "recurso": "resalc.177-18.pdf"
        },
        {
            "id": 176,
            "name": "Resolución de Alcaldía Nº 176-2018 ALC/MVES",
            "descripcion": "DELEGAR en el Sr. BENEDICTO BAUTISTA CHILINGANO, Sub Gerente de la Unidad de Administración Documentaria y Archivo Central, la facultad para celebrar el Matrimonio Civil del Sr. JAMES PIERRE SALHUANA MARINOS y la Srta GIULLIANNA LISSETE ATOCHE SALDAÑA, a efectuarse el día el 30 de septiembre de 2018, en el distrito de Villa El Salvador.",
            "recurso": "resalc.176-18.pdf"
        },
        {
            "id": 175,
            "name": "Resolución de Alcaldía Nº 175-2018 ALC/MVES",
            "descripcion": "DECLARAR IMPROCEDENTE por extemporaneo el recurso de appelacionformuldo por el Sr. Andres Yaranga cayo contra la Carta Nº 157-2016-SG/MVES de fecha 04.05.2016, sobe solicitud de acceso a la informacion publica, conforme a los fundamentos expuestos en la presente Resolucion",
            "recurso": "resalc.175-18.pdf"
        },
        {
            "id": 174,
            "name": "Resolución de Alcaldía Nº 174-2018 ALC/MVES",
            "descripcion": "OTORGAR Licencia con Goce de Remuneraciones por enfermedad con eficacia anticipada a la funcionaria MARISOL VILCHEZ BARZOLA - Subgerente de la Unidad de Presupuesto de la Municipalidad Distrital de Villa el Salvador, esto es, del 22 de Setiembre al 02 de Octubre del 2018, por las razones expuestas en la parte considerativa de la presente Resolución.",
            "recurso": "resalc.174-18.pdf"
        },
        {
            "id": 173,
            "name": "Resolución de Alcaldía Nº 173-2018 ALC/MVES",
            "descripcion": "RECTIFICAR el error material contenido en la RESOLUCION DE ALCALDIA Nº132-2018-ALC/MVES de fecha 25 de julio del 2018, que daclaro la nulidad del Oficio Nº 018-2018-PPM/MVES de la Procuraduria Publica Municipal, en el sentido que, DA ATENCION AL DOCUMENTO Nº 9872-2018 de fecha 26.04.2018, presentado por el Sr. JOSE LUIS ARANIBAR BASALDUA y no al Documento Nº 9873-2018",
            "recurso": "resalc.173-18.pdf"
        },
        {
            "id": 172,
            "name": "Resolución de Alcaldía Nº 172-2018 ALC/MVES",
            "descripcion": "FORMALIZAR el descanso físico vacacional otorgado a la Sra JUANA MARTHA CASTILLO GUTIERRÉZ - Jefa del Área de Gestión del Riesgo de Desastres de la Municipalidad Distrital de Villa El Salvador, por el término de siete (siete) días, comprendidos del 17 al 23 de Setiembre del 2018. <br>ENCARGAR al Sr. ANDY DANIEL SIANCAS RAMOS, servidor adscrito al Régimen del Decreto Legislativo Nº 276- Ley de la Carrera Administratíva de esta corporación Edil, las funciones propias del Área de Gestión del Riesgo de Desastres de la Municipalidad Distrital de Villa El Salvador, del 17 al 23 de Setiembre del 2018, convalidando los actos administrativos y de administración que hubiese efectuado desde el inicio de la encargatura",
            "recurso": "resalc.172-18.pdf"
        },
        {
            "id": 171,
            "name": "Resolución de Alcaldía Nº 171-2018 ALC/MVES",
            "descripcion": "AUTORIZAR al servidor MIGUEL ALCIDES RUGEL ORTIZ - Responsable de la Agencia Municipal Nº 03 de la Municipalidad Distrital de Villa El Salvador, el uso de su descanso fisico vacacional por el termino de (16) dias, comprendidos del 24 de Setiembre al 09 de Octubre del 2018.",
            "recurso": "resalc.171-18.pdf"
        },
        {
            "id": 170,
            "name": "Resolución de Alcaldía Nº 170-2018 ALC/MVES",
            "descripcion": "CONFORMAR LA \"COMISION DE TRABAJO ENCARGADA DE DETERMINAR LOS COSTOS QUE IRROGA EL FUNCIONAMIENTO DEL ORGANO DE CONTROL INSTITUCIONAL\", en cumplimiento de la Tercera Disposicion Complementaria Final de la Ley Nº 30742- Ley del Fortalecimiento de la Contraloria General de la Republica ydel Sistema Nacional de Control que tendra como objetivo determinar los costos que irroga el funcionamiento del Organo de control Institucional de la Municipalidad de Villa el Salvador, que incluye recursos humanos, uso de equipos y mobiliario, materiales y utiles de oficina, adquisicion de activos no financieros, servicios de mantenimiento y suministros para su acondicionamiento, la misma que estara integrada de la siguiente manera:",
            "recurso": "resalc.170-18.pdf"
        },        
        {
            "id": 169,
            "name": "Resolución de Alcaldía Nº 169-2018 ALC/MVES",
            "descripcion": "DELEGAR en la señorita regidora RAQUEL SOLEDAD VELASQUEZ AROTINCO, la facultad para para celebrar el Matrimonio Civil , del Sr. JAIME ANTONIO SANCHEZ LARA y la Srta. RITA CRISTHEL GARAY MENDOZA, a efectuarse el dia 23 de setiembre de 2018, en el Distrito de Villa el Salvador",
            "recurso": "resalc.169-18.pdf"
        },
        {
            "id": 168,
            "name": "Resolución de Alcaldía Nº 168-2018 ALC/MVES",
            "descripcion": "AUTORIZAR al ROSA MARIA CARRASCO LOPEZ - Responsable de la Agencia Municipal Nº 04 de la Municipalidad Distrital de Villa El Salvador, el uso de su descanso fisico vacacional por el termino de 26 dias, comprendidos del 12 al 07 de Octubre del 2018.",
            "recurso": "resalc.168-18.pdf"
        },
        {
            "id": 167,
            "name": "Resolución de Alcaldía Nº 167-2018 ALC/MVES",
            "descripcion": "AUTORIZAR al Ing. JAVIER ALEX BERNUY ESPINOZA - GERENTE DE DESARROLLO URBANO de la Municipalidad Distrital de Villa El Salvador, el uso de su descanso fisico vacacional por el termino de 16 dias, comprendidos del 15 al 30 de Setiembre del 2018.",
            "recurso": "resalc.167-18.pdf"
        },
        {
            "id": 166,
            "name": "Resolución de Alcaldía Nº 166-2018 ALC/MVES",
            "descripcion": "PRECISAR que el señor GUIDO IÑIGO PERALTA, reasume el cargo de Alcalde de la Municipalidad de Villa El Salvador. al haber desaparecido la causa que origuino la solicitud de Licencia, otorgada con Acuerdo de Concejo Nº 059-2018/MVES, ello supeditado al pronunciamiento pendiente por el Jurado Nacional de Elecciones al pedido de nulidad formulado",
            "recurso": "resalc.166-18.pdf"
        },
        {
            "id": 165,
            "name": "Resolución de Alcaldía Nº 165-2018 ALC/MVES",
            "descripcion": "DELEGAR en la señorita regidora RAQUEL SOLEDAD VELASQUEZ AROTINCO, la facultad para para celebrar el Matrimonio Civil , del Sr. LUIS ALBERTO CRUZ FACUNDO y la Srta. ANDREA GERALDINE TAMARIZ MAURIOLA, a efectuarse el dia 15 de setiembre de 2018, en el Distrito de Villa el Salvador",
            "recurso": "resalc.165-18.pdf"
        },
        {
            "id": 164,
            "name": "Resolución de Alcaldía Nº 164-2018 ALC/MVES",
            "descripcion": "AUTORIZAR al funcionario ENRIQUE ZEVALLOS VILLEGAS - Gerente de Seguridad Ciudadana y Vial de la Municipalidad Distrital de Villa El Salvador, el uso de su descanso fisico vacacional, por el termino de veintiocho (28) dias, esto es del 10 de setiembre al 07 de Octubre del 2018",
            "recurso": "resalc.164-18.pdf"
        },
        {
            "id": 163,
            "name": "Resolución de Alcaldía Nº 163-2018 ALC/MVES",
            "descripcion": "ENCARGAR el despacho de Alcaldía en la persona del Teniente Alcalde de la Municipalidad Distrital de Villa el Salvador, Sr. ELOY CHÁVEZ FERNÁNDEZ en tanto dure el descanso vacacional del Alcalde, esto es el 06 de Setiembre del 2018.",
            "recurso": "resalc.163-18.pdf"
        },
        {
            "id": 162,
            "name": "Resolución de Alcaldía Nº 162-2018 ALC/MVES",
            "descripcion": "AUTORIZAR al Sr. JOSE ARTURO ROBLES VILLAFUERTE - Gerente de la Oficina de Planeamiento y Presupuesto de la Municipalidad Distrital de Villa El Salvador, el uso de su descanso fisico vacacional por el termino de 07 dias, comprendidos del 03 al 09 de Setiembre del 2018.",
            "recurso": "resalc.162-18.pdf"
        },
        {
            "id": 161,
            "name": "Resolución de Alcaldía Nº 161-2018 ALC/MVES",
            "descripcion": "AUTORIZAR al servidor MIGUEL ALCIDES RUGEL ORTIZ, Responsable de la Agencia Municipal Nº 03 de la Municipalidad Distrital de Villa El Salvador, el uso de su descanso fisico vacacional por el termino de 15 dias, comprendidos del 03 al 17 de Setiembre del 2018.",
            "recurso": "resalc.161-18.pdf"
        },
        {
            "id": 160,
            "name": "Resolución de Alcaldía Nº 160-2018 ALC/MVES",
            "descripcion": "DAR POR CONCLUIDA a partir del 03 de Setiembre del 2018, la encargatura de la Gerencia de Desarrollo e Inclusión Social de la Lic. NELLY MILAGROS HUAMANI CANDIA, realizada mediante Resolución de Alcaldía Nº 142-2018-ALC/MVES de fecha 08 de Agosto del 2018.",
            "recurso": "resalc.160-18.pdf"
        },
        {
            "id": 159,
            "name": "Resolución de Alcaldía Nº 159-2018 ALC/MVES",
            "descripcion": "OTORGAR LICENCIA SIN GOCE DE HABERES por emfermedad a la abogada LEYLA GIOVANNA GARCIA ANTEZANA, Subgerente de Regitro Civil y Cementario de la Municipalidad Distrital de Villa El Salvador, a partir del 28 de Agosto del 2018 hasta que dure su ausencia, la cual debera ser informado de manera oportuna a la Unidad de Gestion de Recursos Humanos por las razones expuestas en la parte considerativa de la presente Resolucion.",
            "recurso": "resalc.159-18.pdf"
        },
        {
            "id": 158,
            "name": "Resolución de Alcaldía Nº 158-2018 ALC/MVES",
            "descripcion": "DECLARAR la NULIDAD DE OFICIO, de la RESOLUCIÓN DE ALCALDÍA Nº 110-2018-ALC/MVES,que modifica el Artículo Primero de la Resolución de Alcaldía Nº 873-2016-ALC/MVES modificada con la Resolución de Alcaldía Nº 0078-2017-ALC/MVES, que conforma la Comisión de Cautela de la Municipalidad Distrital de Villa el Salvador, que tiene como finalidad hacer seguimiento a las actividades realizadas por la sociedad designada para la auditoría financiera gubernamental de los ejercicios 2016 y 2017, por haber incurrido en la causal establecida en el numeral 2) del artículo 10º del TUO de la Ley Nº 27444 - Ley del Procedimiento Administrativo General aprobado con Decreto Supremio Nº 006-2017-JUS",
            "recurso": "resalc.158-18.pdf"
        },
        {
            "id": 157,
            "name": "Resolución de Alcaldía Nº 157-2018 ALC/MVES",
            "descripcion": "AUTORIZAR a la Sra, MARIA JULIA MARCELO RIOS, Subgerente de Fiscalizacion tributaria de la Municipalidad Distrital de Villa El Salvador, el uso de su descanso fisico vacacional, por el termino de ocho (08) dias , esto es del 27 de Agosto al 03 de Setiembre del 2018",
            "recurso": "resalc.157-18.pdf"
        },
        {
            "id": 156,
            "name": "Resolución de Alcaldía Nº 156-2018 ALC/MVES",
            "descripcion": "APROBAR la DIRECTIVA Nº004-2018-UT-OGA/MVES, \"Directiva para el funcionamiento y administracion de Cajas Recaudadoras de la Municipalidad Distrital de Villa El Salvador\", la misma que consta de ocho (08) Articulos, Siete (07) Disposiciones Complementarias y una (01) Dsiposicion Final.",
            "recurso": "resalc.156-18.pdf"
        },
        {
            "id": 155,
            "name": "Resolución de Alcaldía Nº 155-2018 ALC/MVES",
            "descripcion": "APROBAR la DIRECTIVA Nº 003-2018-UT-OGA/MVES, \"Directiva de devolucion de dinero por pago indebido y/o en exceso\" la misma que consta de tres (03) Disposiciones Complementarias",
            "recurso": "resalc.155-18.pdf"
        },
        {
            "id": 154,
            "name": "Resolución de Alcaldía Nº 154-2018 ALC/MVES",
            "descripcion": "APROBAR la DIRECTIVA Nº002-2018-UT-OGA/MVES, \"Directiva de Procedimiento para la verificacion, custodia y control de garantias presentadas a la Municipalidad Distrital de Villa El Salvador\", la misma que consta de ocho (08) Disposiciones Complementarias",
            "recurso": "resalc.154-18.pdf"
        },
        {
            "id": 152,
            "name": "Resolución de Alcaldía Nº 152-2018 ALC/MVES",
            "descripcion": "DELEGAR en la señora regidora FLOR DE MARIA LEON RONDINEL, la facultad para celebrar el Matrimonio Civil del Sr. JUAN CARLOS HUAYANCA SANCHEZ y la Srta LIZBETH ARACELI CASTILLO GARCIA, a efectuarse el dia 25 de Agosto de 2018, en el distrito de Villa El Salvador.",
            "recurso": "resalc.152-18.pdf"
        },
        {
            "id": 151,
            "name": "Resolución de Alcaldía Nº 151-2018 ALC/MVES",
            "descripcion": "OTORGAR LICENCIA SIN GOCE DE HABERES al funcionario JULIO EVARISTO CHIPANA, Subgerente de Parques y Jardines, Informacion y Evaluacion Ambiental de la Municipalidad Distrital de Villa El Salvador, por el termino de treinta y un (31) dias, esto es, del 07 se Setiembre al 07 de Octubre del 2018, por motivos de su participacion en el proceso de Elecciones Municipales 2018",
            "recurso": "resalc.151-18.pdf"
        },
        {
            "id": 150,
            "name": "Resolución de Alcaldía Nº 150-2018 ALC/MVES",
            "descripcion": "OTORGAR LICENCIA sin Goce de Remuneraciones a la abogada CECILIA PILAR GLORIA ARIAS Secretaria General de la Municipalidad de Villa EL Salvador sujeta al Regimen Especial de Contratacion Administrativa de Servicios decreto Legislativo Nº 1057, por el termino de dos (02) dias, esto es, el 22 y 24 de Agosto del 2018",
            "recurso": "resalc.150-18.pdf"
        },
        {
            "id": 149,
            "name": "Resolución de Alcaldía Nº 149-2018 ALC/MVES",
            "descripcion": "APROBAR la Decima Primera Modificacion presupuestaria en el Nivel Institucional por Credito Suplementario de la Municipalidad de Villa El Salvador del Departamento de Lima para el año fiscal 2018 hasta por la suma de S/. 1'300,000.00 (UN MILLON TRESCIENTOS MIL CON 00/100 SOLES) para financiar actividades y proyectos, en la Fuente de Financamiento 2 - Recursos Directamente Recaudados, Rubro de Financiamiento 09- Recursos Directamente Recaudados distribuidos de acuerdo al ANEXO Nº 01 y Nº 02 que forma parte de la presente Resolucion.",
            "recurso": "resalc.149-18.pdf"
        },
        {
            "id": 148,
            "name": "Resolución de Alcaldía Nº 148-2018 ALC/MVES",
            "descripcion": "ENCARGAR a partir de la fecha de la presente Resolucion las funciones de la UNIDAD DE IMAGEN INSTITUCIONAL de la Municipalidad de Villa El Salvador, a la Lic KETTY YANINA TORRES LAGOS, servidora adscrita al Regimen de Contrataciones Administrativa de Servicios - Decreto legislativo Nº 1057 de esta Corporacion Edil",
            "recurso": "resalc.148-18.pdf"
        },
        {
            "id": 147,
            "name": "Resolución de Alcaldía Nº 147-2018 ALC/MVES",
            "descripcion": "AUTORIZAR a la Ing. MARINA LUZ ZANABRIA LIMACO - Gerente de la Oficina General de Administracion de la Municipalidad Distrital de Villa el Salvador el uso de su descanso fisico vacacional, por el termino de (07) dias, comprendidos del 23 al 29 de Agosto del 2018",
            "recurso": "resalc.147-18.pdf"
        },
        {
            "id": 146,
            "name": "Resolución de Alcaldía Nº 146-2018 ALC/MVES",
            "descripcion": "AUTORIZAR a la funcionaria ELSA ROSARIO CHAVEZ ONCEVAY - Subgerente de la Unidad de Tesoreria de esta Corporacion edil, el uso de su descanso vacacional, por el termino de (04) dias, comprendidos del 16 al 19 de Agosto de 2018",
            "recurso": "resalc.146-18.pdf"
        },
        {
            "id": 145,
            "name": "Resolución de Alcaldía Nº 145-2018 ALC/MVES",
            "descripcion": "APROBAR e INCORPORAR 11 Inversiones no previstas TIPO 2 en la Progrmacion Multianual de inversiones 2018 - 2020 de la Municipalidad Distrital de Villa El Salvador, las cuales se encuentra debidamente descritas en el anexo que forma parte integrante de la presente resolucion",
            "recurso": "resalc.145-18.pdf"
        },
        {
            "id": 144,
            "name": "Resolución de Alcaldía Nº 144-2018 ALC/MVES",
            "descripcion": "AUTORIZAR al funcionario ENRIQUE ZEVALLOS VILLEGAS - Gerente de Seguridad Ciudadana y Vial de la Municipalidad Distrital de Villa El Salvador, el uso de su descanso fisico vacacional, por el termino de quince (17) dias, comprendidos del 13 al 29 de Agosto del 2018.",
            "recurso": "resalc.144-18.pdf"
        },
        {
            "id": 143,
            "name": "Resolución de Alcaldía Nº 143-2018 ALC/MVES",
            "descripcion": "AUTORIZAR al Servidor LONI OLIVER ROSALES PALOMINO Responsabel de la Agencia Municipal Nº 02 de la Municipalidad Distrital de Villa El Salvador, el uso de su descanso fisico vacacional, por el termino de quince (12) dias, comprendidos del 13 al 24 de Agosto del 2018.",
            "recurso": "resalc.143-18.pdf"
        },
        {
            "id": 142,
            "name": "Resolución de Alcaldía Nº 142-2018 ALC/MVES",
            "descripcion": "ENCARGAR la Gerencia de Desarrollo Urbano e Inclusion Social de la Municipalidad de Villa El Salvador, a la Lic. NELLY MILAGROS HUAMANI CANDIA, Subgerente de Educacion, Cultura, Deporte y Juventud, con retencion del cargo que ostenta, a partir del 09 de agosto de 2018",
            "recurso": "resalc.142-18.pdf"
        },
        {
            "id": 141,
            "name": "Resolución de Alcaldía Nº 141-2018 ALC/MVES",
            "descripcion": "ACEPTAR LA RENUNCIA de la Licenciada KETTY YANINA TORRES LAGOS, al cargo de Gerente de Desarrollo e Inclusion Social de la Municipalidad de Villa El Salvador, a partir del 09 de Agosto del 2018, agradeciendole por los servicios prestados a esta Comuna",
            "recurso": "resalc.141-18.pdf"
        },
        {
            "id": 140,
            "name": "Resolución de Alcaldía Nº 140-2018 ALC/MVES",
            "descripcion": "ENCARGAR el despacho de Alcaldia en la persona del Teniente Alcalde de la Municipalidad Distrital de Villa El Salvador, Sr. ELOY CHAVEZ FERNANDEZ, en tanto dure el descanso vacacional del Alcalde, esto es el 07 de Agosto del 2018",
            "recurso": "resalc.140-18.pdf"
        },        
        {
            "id": 139,
            "name": "Resolución de Alcaldía Nº 139-2018 ALC/MVES",
            "descripcion": "DELEGAR en el señor regidor RAFAEL HERNANDEZ CUMPEN BONIFAZ la facultad para celebrar el Matrimonio Civil del Sr. JUAN RAMON PIZARRO QUISPE y la Srta. ANGELIZA NOELIA ATIRO ZUÑIGA, a efectuarse el dia 11 de Agosto de 2018, en el Distrito de Villa el Salavador",
            "recurso": "resalc.139-18.pdf"
        },
        {
            "id": 138,
            "name": "Resolución de Alcaldía Nº 138-2018 ALC/MVES",
            "descripcion": "DELEGAR en el señor regidor ELOY CHAVEZ FERNANDEZ la facultad para celebrar el Matrimonio Civil del Sr. EDUAR OMAR MORALES NUÑEZ y la Srta. MARLENY YOVANI COLMENARES VIERA, a efectuarse el dia 04 de Agosto de 2018, en el Distrito de Villa el Salavador",
            "recurso": "resalc.138-18.pdf"
        },
        {
            "id": 137,
            "name": "Resolución de Alcaldía Nº 137-2018 ALC/MVES",
            "descripcion": "INFORMAR al Ministerio de Economía y Finanzas los datos indicados en la Actividad 3 de la meta 18 \"Fortalecimiento de la Administración y gestión del impuesto Predial\" del Programa de Incentivos a la Mejora de la Gestión Municipal, según el siguiente detalle:",
            "recurso": "resalc.137-18.pdf"
        },
        {
            "id": 136,
            "name": "Resolución de Alcaldía Nº 136-2018 ALC/MVES",
            "descripcion": "APROBAR el Plan Operativo Institucional - POI 2019 de la Municipalidad Distrital de Villa El Salvador, que en anexo forma parte integrante de la presente Resolucion",
            "recurso": "resalc.136-18.pdf"
        },
        {
            "id": 135,
            "name": "Resolución de Alcaldía Nº 135-2018 ALC/MVES",
            "descripcion": "APROBAR e INCORPORAR La inversion no prevista TIPO 2 denominada \"Mejoramiento de la Eficiencia y sostenibilidad en la prestacion del servicio de Recoleccion, Transferencia, Transporte y Dispocision final de los Residuos Solidos del Distrito de Villa El Salvador Provincia y Departamento de Lima\" el cual tiene como codigo unico Nº 2423805, en la Programacion Multianual de inversiones 2018 - 2020 de la Municipalidad Distrital de Villa El Salvador, la cual se encuentra debidamente descritra en elanexo que forma parte integrante de la presente Resolucion.",
            "recurso": "resalc.135-18.pdf"
        },
        {
            "id": 134,
            "name": "Resolución de Alcaldía Nº 134-2018 ALC/MVES",
            "descripcion": "DECLARAR la NULIDAD DE OFICIO Nº17-2018-PPM/MVES DE LA PROCURADURIA PUBLICA MUNICIPAL que da atencion al Documento Nº 9873-2018 de fecha 26.04.2018, presentado por el sr. TOMAS EMILIO SANDOVAL CARRION, sobre solicitud de pedido de pago de indeminizacion por daño patrimonial por despido arbitrario, debiendo o no del pedido del administrado",
            "recurso": "resalc.134-18.pdf"
        },
        {
            "id": 133,
            "name": "Resolución de Alcaldía Nº 133-2018 ALC/MVES",
            "descripcion": "DECLARAR IMPROCEDENTE el Recurso de Apelacion en contra de la carta Nº221-2017-SG/MVES de la Oficina de Secretaria General que se basa en lo señalado en el Memorando Nº 2245-2017-SG/MVES de la Gerencia de Administracion Tributaria, presentado mediante adjunto del Expediente Nº 14201-2017 de fecha 19.09.2017, por la señora Marietta Mariluz Yantas Visurraga de Vilca, conforme a los fundamentos expuestos en la presente Resolucion.",
            "recurso": "resalc.133-18.pdf"
        },
        {
            "id": 132,
            "name": "Resolución de Alcaldía Nº 132-2018 ALC/MVES",
            "descripcion": "DECLARAR la NULIDAD DE OFICIO del OFICIO Nº018-2018-PPM/MVES DE LA PROCURADURIA PUBLICA MUNICIPAL que da atencion al Documento Nº9873-2018 de fecha 26.04.2018, presentado por el Sr. JOSE LUIS ARANIBAR BASALDUA, sobre solicitud de pedido de pago de indemnizacion por daño patrimonial por despido arbitrario, debiendo la administracion a traves de las unidades organicas pertinentes pronunciarse sobre la procedencia o no del pedido del administrado",
            "recurso": "resalc.132-18.pdf"
        },
        {
            "id": 130,
            "name": "Resolución de Alcaldía Nº 130-2018 ALC/MVES",
            "descripcion": "RECTIFICAR el error material contenido en la Resolucion de alcaldia Nº092-2018-LAC/MVES de fecha 13 de Junio del 2018, que otorgo Licencia con Goce de Remuneraciones por enfermedad a la funcionaria ELSA ROSARIO CHAVEZ ONCEVAY - Subgerente de la Unidad de Tesoreria de esta Corporacion edil, en el extremo de corregir sus apellidos debiendose quedar de la siguiente manera: <br>DICE ELSA ROSARIO ONCEVAY CHAVEZ <br>DEBE DECIR ELSA ROSARIO CHAVEZ ONCEVAY",
            "recurso": "resalc.130-18.pdf"
        },
        {
            "id": 129,
            "name": "Resolución de Alcaldía Nº 129-2018 ALC/MVES",
            "descripcion": "AUTORIZAR a la Ing. VICTORIA ELIZABETH ROSADO ARTICA - Subgerente de Obras Privadas, Catastro y Control Urtbano de la Municipalidad Distrital de Villa El Salvador, el uso de su descanso fisico vacacional, por el termino de quince (15) dias, comprendidos del 06 al 20 de Agosto del 2018.",
            "recurso": "resalc.129-18.pdf"
        },
        {
            "id": 128,
            "name": "Resolución de Alcaldía Nº 128-2018 ALC/MVES",
            "descripcion": "AUTORIZAR a la Abog. LEILA GIOVANNA GARCIA ANTEZANA- Subgerente de Registro Civil y Cementerio de la Municipalidad Distrital de Villa El Salvador, el uso de su descanso fisico vacacional, por el termino de catorce (14) dias, comprendidos del 30 de Julio al 12 de Agosto del 2018.",
            "recurso": "resalc.128-18.pdf"
        },
        {
            "id": 127,
            "name": "Resolución de Alcaldía Nº 127-2018 ALC/MVES",
            "descripcion": "AUTORIZAR al funcionario EDUARDO RICHARD DEL AGUILA RENGIFO - Subgerente de Fiscalizacion adminisitrativa de la Municipalidad Distrital de Villa El Salvador, el uso de su descanso fisico vacacional, por el termino de diez (10) dias, comprendidos del 13 al 22 de Agosto del 2018.",
            "recurso": "resalc.127-18.pdf"
        },
        {
            "id": 126,
            "name": "Resolución de Alcaldía Nº 126-2018 ALC/MVES",
            "descripcion": "AUTORIZAR al servidor. MIGUEL ALCIDES RUGEL ORTIZ - Responsable de la Agencia Municipal Nº 03 de la Municipalidad Distrital de Villa El Salvador, el uso de su descanso fisico vacacional, por el termino de ocho (08) dias, comprendidos del 23 al 30 de Julio del 2018.",
            "recurso": "resalc.126-18.pdf"
        },
        {
            "id": 125,
            "name": "Resolución de Alcaldía Nº 125-2018 ALC/MVES",
            "descripcion": "AUTORIZAR a la Econ. MARISOL VILCHEZ BARZOLA - Subgerente de la Unidad de Propuesto de la Municipalidad Distrital de Villa El Salvador, el uso de su descanso fisico vacacional, por el termino de siete (07) dias, esto es del 30 de Julio al 05 de Agosto del 2018.",
            "recurso": "resalc.125-18.pdf"
        },
        {
            "id": 124,
            "name": "Resolución de Alcaldía Nº 124-2018 ALC/MVES",
            "descripcion": "DELEGAR en el señor regidor RAFAEL HERNAN CUMPEN BONIFAZ, la facultad para celebrar el Matrimonio Civil del Sr. JONATHAN MANUEL ROLDAN CUBA y Srta. DAYANNE MARLENE ESTRADA VILLEGAS, a efectuarse el dia 04 de agosto de 2018, en el distrito de Villa El Salvador",
            "recurso": "resalc.124-18.pdf"
        },
        {
            "id": 123,
            "name": "Resolución de Alcaldía Nº 123-2018 ALC/MVES",
            "descripcion": "APROBAR el Programa de Trabajo para el Desarrollo del Diagnostico del Sistema de control Interno de la Municipalidad distrital de Villa el Salvador, que en anexo forma parte de la presente Resolucion",
            "recurso": "resalc.123-18.pdf"
        },
        {
            "id": 122,
            "name": "Resolución de Alcaldía Nº 122-2018 ALC/MVES",
            "descripcion": "AUTORIZAR al Sr. LUIS ALBERTO ALVAREZ FLORES - Subgerente de la Unidad de Desarrollo Tecnologo de la Municipalidad Distrital de Villa El Salvador, el uso de su descanso fisico vacacional, por el termino de ocho (8) dias, esto es del 18 al 25 de Julio del 2018.",
            "recurso": "resalc.122-18.pdf"
        },
        {
            "id": 121,
            "name": "Resolución de Alcaldía Nº 121-2018 ALC/MVES",
            "descripcion": "DELEGAR en el señora regidora RAFAEL HERNAN CUMPEN BONIFAZ, la facultad para celebrar el Matrimonio Civil del Sr. ALDO GIOVANNI MUNOZ URTEAGA y la Srta,ELIZABETH GARCIA LUNA, a efectuarse el dia 21 de Julio de 2018, en el Distrito de Villa El Salvador",
            "recurso": "resalc.121-18.pdf"
        },
        {
            "id": 120,
            "name": "Resolución de Alcaldía Nº 120-2018 ALC/MVES",
            "descripcion": "AUTORIZAR al funcionario ENRIQUE ZEVALLOS VILLEGAS, Gerente de Seguridad Ciudadana y Vial de la Municipalidad de Villa El Salvador, el uso de su descanso fisico vacacional, por el termino de siete (07) dias, comprendidos del 18 al 24 de Julio del 2018.",
            "recurso": "resalc.120-18.pdf"
        },
        {
            "id": 119,
            "name": "Resolución de Alcaldía Nº 119-2018 ALC/MVES",
            "descripcion": "ENCARGAR el despacho de Alcaldia en la persona del Teniente Alcalde de la Municipalidad de Villa El Salvador, Sr. ELOY CHAVEZ FERNANDEZ, en tanto dure el descanso vacacional del Alcalde, esto es el 18 de Julio del 2018",
            "recurso": "resalc.119-18.pdf"
        },
        {
            "id": 118,
            "name": "Resolución de Alcaldía Nº 118-2018 ALC/MVES",
            "descripcion": "AUTORIZAR al Gerente Municipal de la Municipalidad de Villa el Salvador la facultad de suscribir el \"Formato de solicitud de autorizacion de Publicidad estatal en razon de Necesidad o Utilidad o Periodo Electoral\" y el \"Formato de reporte de Publicidad Estatal en razon de Necesidad o Utilidad o Periodo Electoral\" que en el anexo 01 y 02 forman parte de la resolucion Nº 0078-2018-JNE, que aprueba el reglamento de Propaganda Electoral, Publicidad Estatal y Neutralidad en Periodo Electoral, conforme a los considerandos de la presente Resolucion.",
            "recurso": "resalc.118-18.pdf"
        },
        {
            "id": 117,
            "name": "Resolución de Alcaldía Nº 117-2018 ALC/MVES",
            "descripcion": "OTORGAR LICENCIA SIN GOCE DE HABERES al Sr.LONI OLIVARES ROSALES PALOMINO - Responsable de la Agencia Municipal Nº 02 de la Municipalidad Distrital de Villa El Salvador, por el termino de treinta y ujn (31) dias esto es del 07 de setiembre al 07 de Octubre del 2018, por motivos de su participacion en el proceso de Elecciones Municipales 2018.",
            "recurso": "resalc.117-18.pdf"
        },
        {
            "id": 116,
            "name": "Resolución de Alcaldía Nº 116-2018 ALC/MVES",
            "descripcion": "OTORGAR LICENCIA SIN GOCE DE HABERES a la Licenciada ROCIO ELIZABETH ROJAS RODRIGUEZ- Subgerente de Programas Sociales por e termino de treinta y ujn (31) dias esto es del 07 de setiembre al 07 de Octubre del 2018, por motivos de su participacion en el proceso de Elecciones Municipales 2018.",
            "recurso": "resalc.116-18.pdf"
        },
        {
            "id": 115,
            "name": "Resolución de Alcaldía Nº 115-2018 ALC/MVES",
            "descripcion": "OTORGAR LICENCIA con goce de Remuneraciones por emfermedad a la Licenciada ROCIO ELIZABETH ROJAS RODRIGUEZ- Subgerente de Programas sociales del 5 al 06 de Julio del 2018, por las consideraciones expuestas en la parte considerativa de la presente Resolucion",
            "recurso": "resalc.115-18.pdf"
        },
        {
            "id": 114,
            "name": "Resolución de Alcaldía Nº 114-2018 ALC/MVES",
            "descripcion": "DESIGNAR en la persona del abogado Rafael Velasquez Soriano, ejercer las funciones de Procurador Publico Municipal de la Municipalidad Distrital de Villa El Salvador, a fin que ejerza la defensa en el proceso judicial signado con el expédiente Nº 00117-2018-0-3004-JR-PE-01, debiendo realizar la declaracion preventiva programada para el dia 18 de julio por el juzgado Penal - Sede Villa El Salvador y toda aquella defensa relacionada al proceso judicial signado con el expediente antes descrito",
            "recurso": "resalc.114-18.pdf"
        },
        {
            "id": 113,
            "name": "Resolución de Alcaldía Nº 113-2018 ALC/MVES",
            "descripcion": "DECLARAR la NULIDAD DE OFICIO de la RESOLUCION DE GERENCIA MUNICIPAL Nº 067-2017-GM/MVES, que declara la sepqaracion convencional y la RESOLUCION DE GERENCIA MUNICIPAL Nº210-2017-GM/MVES que declara la disolucion del vinculo matrimonial entre el Sr. Jorger Luis Lecca Suarez y la Sra. Paola del Rocio Requena ortega, en atencion a lo provisto en la Resolucion registral Nº0563-2017-ORVES/JR10LIM/GOR/RENIEC emitida por el Registro Nacional de Identificacion y Estado Civil - RENIEC",
            "recurso": "resalc.113-18.pdf"
        },
        {
            "id": 112,
            "name": "Resolución de Alcaldía Nº 112-2018 ALC/MVES",
            "descripcion": "DECLARAR IMPROCEDENTE POR EXTEMPORANEO el recurso de apelacion presentado mediante Documento Nº 2368-2018, por el Señor Emilio Mendoza Huayhua, contra la Carta Nº 1050-2017-UADYAC-SG/MVES , que dio atencion al expediente Nº 14733-2017, sobre solicitud de acceso a la informacion publica, conforme a los fundamentos expuestos en la presente Resolucion.",
            "recurso": "resalc.112-18.pdf"
        },
        {
            "id": 111,
            "name": "Resolución de Alcaldía Nº 111-2018 ALC/MVES",
            "descripcion": "AUTORIZAR al funcionario KETTY TORRES LAGOS, Gerente de Desarrollo e Inclusion social de la Municipalidad Distrital de Villa El Salvador, el uso de su descanso fisico vacacional, por el termino de treinta y un dias (31) dias, comprendidos del 16 de julio al 15 de Agosto del 2018",
            "recurso": "resalc.111-18.pdf"
        },
        {
            "id": 110,
            "name": "Resolución de Alcaldía Nº 110-2018 ALC/MVES",
            "descripcion": "MODIFICAR el Articulo Primero de la Resolucion de Alcaldia Nº873-2016-ALC/MVES modificada con Resolucion de Alcaldia Nº 0078-2017-ALC/MVES , que CONFORMA la Comision de Cautela de la Municipalidad Distrital de Villa El Salvador, quedando integrado de la siguiente manera:",
            "recurso": "resalc.110-18.pdf"
        },
        {
            "id": 109,
            "name": "Resolución de Alcaldía Nº 109-2018 ALC/MVES",
            "descripcion": "DAR POR CONCLUIDA a partir de l fecha, la encargatura de la Unidad de Imagen Institucional de la Municipalidad Distrital de Villa El Salvador del Sr. RAUL DARIO MAGUIÑA LEON servidor adscrito al Regimen de Contratacion Administrativa de Servicios - Decreto Legislativo Nº 1057 de esta corporacion Edil.",
            "recurso": "resalc.109-18.pdf"
        },
        {
            "id": 108,
            "name": "Resolución de Alcaldía Nº 108-2018 ALC/MVES",
            "descripcion": "AUTORIZAR al funcionario JUAN JOSE REMIGIO PACHECO - SUBGERENTE DE LA UNIDAD DE PLANEAMIENTO ESTRATEGICO Y MODERNIZACION de la Municipalidad de Villa El Salvador, el uso de su descanso fisico vacacional, por el termino de quince (15) dias, comprendidos del 03 al 17 de julio del 2018",
            "recurso": "resalc.108-18.pdf"
        },
        {
            "id": 107,
            "name": "Resolución de Alcaldía Nº 107-2018 ALC/MVES",
            "descripcion": "AUTORIZAR al Abog. LUIS ERMITAÑO SUMARAN SAAVEDRA, Procurador Publico Municipal de la Muncipalidad Distrital de Villa El Salvador, el uso de su descanso fisico vacacional por el termino de catorce (14) dias, esto es del 30 de Julio al 12 de Agosto del 2018",
            "recurso": "resalc.107-18.pdf"
        },
        {
            "id": 106,
            "name": "Resolución de Alcaldía Nº 106-2018 ALC/MVES",
            "descripcion": "MODIFICAR el articulo segundo de la Resolucion de Alcaldia Nº319-2015-ALC/MVES modificada con Resolucion de alcaldia Nº 0038-2017-ALC/MVES, que Conforma al Equipo de mejora continua, en el extremo de reincorporar como miembro al Responsable del Area de la Mujer e Igualdad de Genero, quedando integrada de la siguiente manera:",
            "recurso": "resalc.106-18.pdf"
        },
        {
            "id": 105,
            "name": "Resolución de Alcaldía Nº 105-2018 ALC/MVES",
            "descripcion": "AUTORIZAR a la Lic. ANGELA ZENAIDA GAMONAL HERRERA - , Responsable de la Agencia Municipal Nº 01 de la Municipalidad Distrital de Villa el Salvador, el uso de descanso físico vacacional, por el término de siete (15) días, del 03 al 17 de Julio de 2018.",
            "recurso": "resalc.105-18.pdf"
        },
        {
            "id": 104,
            "name": "Resolución de Alcaldía Nº 104-2018 ALC/MVES",
            "descripcion": "CONFORMAR el GRUPO DE TRABAJO ENCARGADO DEL PROCESO DE TRANSFERENCIA DE LA GESTION ADMINISTRATIVA DE LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR en el marco de los proximos Procesos de Elecciones Regionales y Municipales 2018, conforme a lo previsto en la directiva Nº008-2018-CG/CTN sobre \"Transferencia de la Gestion Administrativa de los Gobiernos regionales y Gobiernos Locales\" aprobada con Resolucion de Contraloria Nº348-2018-CG, la misma que estya integrada por :",
            "recurso": "resalc.104-18.pdf"
        },
        {
            "id": 103,
            "name": "Resolución de Alcaldía Nº 103-2018 ALC/MVES",
            "descripcion": "APROBAR la Decima Modificacion presupuestaria en el Nivel Institucional mediante transferencias de partidas, autorizado con Decreto Supremo Nº 148-2018-EF, en el Presupesto Institucional de la Municipalidad Distrital de Villa El Salvador para el año fical 2018, por un monto ascendente a s/. 14'904,881.00 (CATORCE MILLONES NOVECIENTOS CUATRO MIL OCHOCIENTOS OCHENTA Y UNO CON 00/100 SOLES) para financiar la ejecucion de proyectos de inversion publica, con codigo SNIP Nº 289878, en la fuente de Financiamiento 5.- Recursos Determinados, Rubro de Financiamiento 18.- canon y sobrecanon, regalias, Renta de aduanas y participaciones, de acuerdo al siguiente detalle,",
            "recurso": "resalc.103-18.pdf"
        },
        {
            "id": 102,
            "name": "Resolución de Alcaldía Nº 102-2018 ALC/MVES",
            "descripcion": "RECONOCER a los miembros del Concejo Distrital de la Red Distrital de Municipaios Escolares de Villa El Salvador para el periodo 2018-2019, el mismo que esta integrado de la siguiente manera:",
            "recurso": "resalc.102-18.pdf"
        },
        {
            "id": 101,
            "name": "Resolución de Alcaldía Nº 101-2018 ALC/MVES",
            "descripcion": "APROBAR el inicio del \"Proceso de Certificacion de Puestos de Venta como Saludables en la Juridiccion de Villa El Salvador\" conforme el proceso establecido en el Considerando Noveno de la presente Resolucion, a los mercados registrados en el padron munnicipal de comerciantes, en merito a lo descrito en la Actividad 4. PUESTOS DE VENTA CERTIFICADOS COMO SALUDABLES DE ALIMENTOS AGROPECUARIOS PRIMARIOS Y PIENSOS EN MERCADOS DE ABASTOS, correspondiente a la meta 01 del Programa a la Mejora de la Gestion Municipal, aprobado con Resolucion Directoral Nº 0004-2018-EF-50.01, siendo lo siguiente:",
            "recurso": "resalc.101-18.pdf"
        },
        {
            "id": 100,
            "name": "Resolución de Alcaldía Nº 100-2018 ALC/MVES",
            "descripcion": "ACEPTAR LA RENUNCIA de la Licenciada PATRICIA MILAGROS MEDINA MANRIQUE, al cargo de Subgerente de la Unidad de Imagen Institucionl de la Municipalidad de Villa El Salvador, a partir del 30 de junio del 2018, agradeciendole por los servicios prestados a esta Comuna",
            "recurso": "resalc.100-18.pdf"
        },
        {
            "id": 99,
            "name": "Resolución de Alcaldía Nº 099-2018 ALC/MVES",
            "descripcion": "OTORGAR LICENCIA con Goce de Remuneraciones por emfermedad a la abog. CECILIA PILAR GLORIA ARIAS - Secretaria General ancargada de la Municipalidad Distrital de Villa el Salvador, el 25 de Junio del 2018, por las razones epuestas en la parte considerativa de la presente Resolucion.",
            "recurso": "resalc.099-18.pdf"
        },
        {
            "id": 98,
            "name": "Resolución de Alcaldía Nº 098-2018 ALC/MVES",
            "descripcion": "ENCARGAR el despacho de Alcaldia en la persona del teniente Alcalde de la Municipalidad Distrital de Villa El Salvador, Sr. ELOY CHAVEZ FERNANDEZ, en tanto dure el descanso vacacional del Alcalde, esto es el 25 de Junio del 2018",
            "recurso": "resalc.098-18.pdf"
        },
        {
            "id": 97,
            "name": "Resolución de Alcaldía Nº 097-2018 ALC/MVES",
            "descripcion": "DAR POR CONCLUIDA LA DESIGNACION del Abog. CIRO ALEXANDER ROJAS GUEVARA como subgerente de Ejecutoria Coactiva de la Municipalidad Distrital de Villa El Salvador, a partir del 25 de Junio del 2018, agradeciendole por los servicios prestados a esta Comuna.",
            "recurso": "resalc.097-18.pdf"
        },
        {
            "id": 96,
            "name": "Resolución de Alcaldía Nº 096-2018 ALC/MVES",
            "descripcion": "DELEGAR en el GERENTE DE LA OFICINA GENERAL DE ADMINISTRACION de la municipalidad Distrital de Villa El Salvador la facultad de suscribir contraros de suministros, adendas, cartas compromiso y/o cualquier tipo de documento que sirva para la contratacion de los servicios y/o productos que brindan las Empresas Prestadoras de Servicios Publicos",
            "recurso": "resalc.096-18.pdf"
        },
        {
            "id": 95,
            "name": "Resolución de Alcaldía Nº 095-2018 ALC/MVES",
            "descripcion": "AUTORIZAR al Ing. JAVIER ALEX BERNUY ESPINOZA - GERENTE DE DESARROLLO URBANO de la municipalidad distrital de Villa El Salvador, el uso de su descanso fisico vacacional, por el termino de Diez (10) dias, comprendidos del 30 de Junio al 09 de Julio del presente año",
            "recurso": "resalc.095-18.pdf"
        },
        {
            "id": 94,
            "name": "Resolución de Alcaldía Nº 094-2018 ALC/MVES",
            "descripcion": "AUTORIZAR al abogada CECILIA PILAR GLORIA ARIAS, Secretaria General encargada de la Municipalidad de Villa El Salvador , el uso de su descanso vacacional correspondiente al periodo 2017, por el termino de ocho (01) dias, esto es 19 de Junio del 2018",
            "recurso": "resalc.094-18.pdf"
        },
        {
            "id": 93,
            "name": "Resolución de Alcaldía Nº 093-2018 ALC/MVES",
            "descripcion": "APROBAR la Novena Modificacion presupuestaria en el Nivel Institucional por Credito Suplementario de la Municipalidad de Villa El Salvador del Departamento de Lima para el año fiscal 2018 hasta por la suma de S/. 3'465,196.00 (TRES MILLONES CUATROCIENTOS SESENTA Y CINCO MIL CIENTO NOVENTA Y SEIS CON 00/100 SOLES) para financiar la ejecucion de proyectos de inversion publica, en la fuente de Financiamiento 5.- Recursos Determinados, Rubro de Financiamiento 07.- Fondo de Compensacion Municipal, distribuidos de acuerdo al ANEXO Nº 01 y Nº 02 que forma parte de la presente Resolucion.",
            "recurso": "resalc.093-18.pdf"
        },
        {
            "id": 92,
            "name": "Resolución de Alcaldía Nº 092-2018 ALC/MVES",
            "descripcion": "OTORGAR LICENCIA con goce de Remuneraciones por emfermedad a la funcionaria ELSA ROSARIO ONCEVAY CHAVEZ - Subgerente de la Unidad de Tesoreria de esta Corporacion Edil , del 132 al 15 de Junio del 2018, por las consideraciones expuestas en la parte considerativa de la presente Resolucion.",
            "recurso": "resalc.092-18.pdf"
        },
        {
            "id": 91,
            "name": "Resolución de Alcaldía Nº 091-2018 ALC/MVES",
            "descripcion": "AUTORIZAR al C.PC. JOSE FRANCISCO JAUREGUI BASOMBRIO, Subgerente de la Unidad de Contabilidad de la Municipalidad Distrital de Villa El Salvador, el uso de su descanso fisicio vacacional,correspondiente al periodo 2016, por el termino de veinticuatro (24) dias, del 22 de Junio al 15 de Julio del 2018",
            "recurso": "resalc.091-18.pdf"
        },
        {
            "id": 90,
            "name": "Resolución de Alcaldía Nº 090-2018 ALC/MVES",
            "descripcion": "AUTORIZAR al abog. RAFAEL ENRIQUE VELASQUEZ SORIANO, Gerente de la Oficina de Asesoria Juridica de la Municipalidad de Villa El Salvador , el uso de su descanso vacacional, por el termino de ocho (08) dias, esto es del 18 al 25 de Junio del 2018",
            "recurso": "resalc.090-18.pdf"
        },
        {
            "id": 89,
            "name": "Resolución de Alcaldía Nº 089-2018 ALC/MVES",
            "descripcion": "OTORGAR a la funcionaria PATRICIA MILAGROS MEDINA MANRIQUE - Subgerente de la Unidad de Imagen Institucional de la Municipalidad Distrital de Villa El Salvador, descanso fisico vacacional, por el termino de veintitres dias (23) dias, comprendidos del 07 al 29 de Junio del 2018",
            "recurso": "resalc.089-18.pdf"
        },
        {
            "id": 88,
            "name": "Resolución de Alcaldía Nº 088-2018 ALC/MVES",
            "descripcion": "DESIGNAR a partir del 7 de Junio de 2018, al Sr. GARETH ALEXANDER CASAFRANCA GARCIA como SUBGERENTE DE PARTICIPACION CIUDADANA de la Municipalidad de Villa El Salvador, bajo el regimen Especial de Contrataciones Administrativa de Servicios RECAS",
            "recurso": "resalc.088-18.pdf"
        },
        {
            "id": 87,
            "name": "Resolución de Alcaldía Nº 087-2018 ALC/MVES",
            "descripcion": "DEJAR SIN EFECTO a partir del 7 de Junio del 2018 la ENCARGATURA del Señor ENRIQUE ZEVALLOS VILLEGAS Gerente de Seguridad Ciudadana y Vial, como SUBGERENTE DE PARTICIPACION CIUDADANA DE LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR realizado a traves de la Resolucion de Alcaldia Nº0253-2017-ALC/MVES ratificando en los demas extremos de la presente resolucion",
            "recurso": "resalc.087-18.pdf"
        },
        {
            "id": 86,
            "name": "Resolución de Alcaldía Nº 086-2018 ALC/MVES",
            "descripcion": "DECLARAR EL CESE DEFINITIVO por causal de limite de edad del servidor PEDRO HERMIAS DONAYRE ROJAS nombrado como empleado en el cargo de auxiliar de Oficina en la Division de Limpieza Publica y Sanidad, con codigo de plaza Nº135, bajo el regimen Laboral del Sector Publico, formalizandose el cese una vez notificado la presente, por los motivos expuestos en la parte considerativa de la presente Resolucion, agradeciendoele por los servicios prestados a la comuna de Villa el Salvador",
            "recurso": "resalc.086-18.pdf"
        },
        {
            "id": 85,
            "name": "Resolución de Alcaldía Nº 085-2018 ALC/MVES",
            "descripcion": "ENCARGAR el despacho de Alcaldia en la persona del Teniente Alcalde de la Municipalidad Distrital de Viilla El Salvador, Sr. ELOY CHAVEZ FERNANDEZ , en tanto dure el descanso vacacional del Alcalde, esto es el 1º de junio del 2018.",
            "recurso": "resalc.085-18.pdf"
        },
        {
            "id": 84,
            "name": "Resolución de Alcaldía Nº 084-2018 ALC/MVES",
            "descripcion": "APROBAR la octava modificacion presupuestal en el nivel institucional mediante transferencias de partidas autorizado por decreto de urgencia Nº 06-2018 en el presupuesto institucional de la Municipalidad Distrital de Villa El Salvador para el año fiscal 2018 hasta por la suma de S/. 109,767.00 (CIENTO NUEVE SIETE SEISCIENTOS SIETE CON 00/100 SOLES) con cargo a la fuente de financiamiento 3. recursos oficiales de credito rublo de financiamiento 19. recursos oficiales de credito l, de acuerdo al siguiente detalle",
            "recurso": "resalc.084-18.pdf"
        },
        {
            "id": 83,
            "name": "Resolución de Alcaldía Nº 083-2018 ALC/MVES",
            "descripcion": "DECLARA LA NULIDAD DE OFICIO de la Resolucion de Gerencia Municipal Nº136-2018-GM/MVES de fecha 09 de Marzo del 2018, la cual declara la Disolucion de Vinculo Matrimonial entre el Sr. Jose Genaro chira Juarez y la Sra. Maria Normandia Portocarrero Torres, por contravenir con lo establecido en el Articulo 7º de la Ley Nº29227, Ley que regula el Procedimiento No Contensioso de Separacion Convencional y Divorcion Ulterior en las Municipalidades y Notarias en concordancia con el articulo 13º de su Reglamento aprobado con Decreto Supremo Nº009-2008-JUS",
            "recurso": "resalc.083-18.pdf"
        },
        {
            "id": 82,
            "name": "Resolución de Alcaldía Nº 082-2018 ALC/MVES",
            "descripcion": "CONFORMAR la \"Comision Negociadora Encargada del Proceso de Negociacion de Pliego de Reclamos para el Ejercicio Fiscal 2019-2020 del Sindicato de Obreros Municipales de Villa El Salvador y mienbros del Sindicato de Obreros Municipales de Villa el Salvador - SOMUVES\", la cual estara integrada por funcionarios de la Municipalidad Distrital de Villa El Salvador y mienbros del Sindicato de Obreros Municipales de Villa El Salvador - SOMUVES, tal como se detalla a continuacion:",
            "recurso": "resalc.082-18.pdf"
        },
        {
            "id": 81,
            "name": "Resolución de Alcaldía Nº 081-2018 ALC/MVES",
            "descripcion": "DECLARAR LA NULIDAD DE OFICIO DEL PROCESO DE SELECCION denominado \"ADJUDICACION SIMPLIFICADA Nº 013-2018--CS/MVES PRIMERA CONVOCATORIA\" que tiene el objeto la \"ADQUISICION DE MOBILIARIO PARA LA INSTALACION DEL SERVICIO EDUCATIVO DE NIVEL INICIAL Nº 517 MIS PEQUEÑOS ANGELITOS EN EL SECTOR 3 GRUPO 13 DISTRITO DE VILLA EL SALVADOR LIMA METROPOLITANA CON CODIGO SNIP Nº 311851\" retrtrayendo el proceso hasta la etapa de presentacion de propuestas, por haber prescindido de las normas esenciales del procedimiento, al declararse desierto el proceso de seleccion por autoridad incompetente, conforme a los argumentos espuestos en la parte considerativa de la presentre Resolucion",
            "recurso": "resalc.081-18.pdf"
        },
        {
            "id": 80,
            "name": "Resolución de Alcaldía Nº 080-2018 ALC/MVES",
            "descripcion": "RATIFICAR la conformacion de la \"Comision de Programacion Multianual 2019-2021 de la Municipalidad de Villa El Salvador\" aprobada mediante Resolucion de Alcadlia Nº056-2018-ALC/MVES , la misma que esta integrada por los siguientes mienbros.",
            "recurso": "resalc.080-18.pdf"
        },
        {
            "id": 79,
            "name": "Resolución de Alcaldía Nº 079-2018 ALC/MVES",
            "descripcion": "DELEGAR en el señora regidora ANA LOURDES CALVO MORI, la facultad para celebrar el Matrimonio Civil del Sr. CARLOS DAVID EDGAR CHIPANA DIAZ y la Srta, LUCERO RISBELY FARFAN HERMOZA, a efectuarse el dia 02 de JUNIO de 2018, en el Distrito de Villa El Salvador",
            "recurso": "resalc.079-18.pdf"
        },
        {
            "id": 78,
            "name": "Resolución de Alcaldía Nº 078-2018 ALC/MVES",
            "descripcion": "AUTORIZAR a la Sra. JUANA MARTHA CASTILLO GUTIÉRREZ-Jefa del Área de Gestión del Riesgo de Desastres de la Municipalidad Distrital de Villa el Salvador, el uso de descanso físico vacacional, por el término de quince (15) días, del 28 de Mayo al 11 de Junio de 2018.",
            "recurso": "resalc.078-18.pdf"
        },
        {
            "id": 77,
            "name": "Resolución de Alcaldía Nº 077-2018 ALC/MVES",
            "descripcion": "AUTORIZAR al Ing. VICTORIA ELIZABETH ROSADO ÁRTICA - , Subgerente de Obras Privadas, Catastro y Control Urbano de la Municipalidad Distrital de Villa el Salvador, el uso de descanso físico vacacional, por el término de siete (07) días, del 28 de Mayo al 03 de Junio de 2018.",
            "recurso": "resalc.077-18.pdf"
        },
        {
            "id": 76,
            "name": "Resolución de Alcaldía Nº 076-2018 ALC/MVES",
            "descripcion": "DELEGAR en el señor regidor MILLER JESUS CARHUAMACA MONYOY, la facultad para celebrar el Matrimonio Civil del Sr. GUILLERMO JESUS ESCALANTE DAVALOS y la Srta,, a efectuarse el dia 26 de MAYO de 2018, en el Distrito de Villa El Salvador",
            "recurso": "resalc.076-18.pdf"
        },
        {
            "id": 75,
            "name": "Resolución de Alcaldía Nº 075-2018 ALC/MVES",
            "descripcion": "APROBAR e incorporar 17 inversiones no previstas TIPO 2 en el programa multianual de inversiones 2018-2020 de la Municipalidad Distrital de Villa El Salvador, las cuales se encuentran debidamente descritas en el anexo que forma parte integrante de la presente Resolucion",
            "recurso": "resalc.075-18.pdf"
        },
        {
            "id": 74,
            "name": "Resolución de Alcaldía Nº 074-2018 ALC/MVES",
            "descripcion": "OTORGAR Lincencia con Goce de Remuneraciones por enfermedad al funcionario FERNANDO MARCIAL REBATTA RODRIGUEZ -Gerente de Desarrollo Economico y Empresarial, con eficacia anticipada del 18 de Mayo al 01 de Junio del 2018, por las razones expuestas en la parte considerativa de la presente Resolución.",
            "recurso": "resalc.074-18.pdf"
        },
        {
            "id": 73,
            "name": "Resolución de Alcaldía Nº 073-2018 ALC/MVES",
            "descripcion": "AUTORIZAR al Ing. JAVIER ALEX BERNUY ESPINOZA - GERENTE DE DESARROLLO URBANO, de la Municipalidad Distrital de Villa el Salvador, el uso de su descanso fisico vacacional, por el término de siete (7) días, comprendidos del 21 al 27 de Mayo de 2018.",
            "recurso": "resalc.073-18.pdf"
        },
        {
            "id": 72,
            "name": "Resolución de Alcaldía Nº 072-2018 ALC/MVES",
            "descripcion": "DECLARESE EL CESE DEFINITIVO por causal de renuncia voluntaria del servidor JULIO LUCAS INJANTE UCHUYA , nombrado como empleado permanente en el cargo de tecnico en la division de sanidad con el grado II - Subgerente 3, bajo el Regimen Laboral del decreto Legislativo Nº276, Ley de bases de la Carrera Administrativa y de Remuneraciones del Sector publico y su reglamento, formalizandose el cese a prtir dl 01 de Abril del 2018, por los fundamentos expuesto en la parte considerativa de la presente Resolucion, agradeciendo por los servicios prestados a la comuna de Villa El Salvador",
            "recurso": "resalc.072-18.pdf"
        },
        {
            "id": 71,
            "name": "Resolución de Alcaldía Nº 071-2018 ALC/MVES",
            "descripcion": "AUTORIZAR a la funcionaria PATRICIA MILAGROS MEDINA MANRIQUE Subgerente de la Unidad de imagen Institucional de la Municipalidad Distrital de Villa El Salvador, el uso de su descanso fisico vacacional por el termino de 18 dias, comprtendidos del 14 al 31 de Mayo de 2018",
            "recurso": "resalc.071-18.pdf"
        },
        {
            "id": 70,
            "name": "Resolución de Alcaldía Nº 070-2018 ALC/MVES",
            "descripcion": "AUTORIZAR al Sr, JESUS ARTURO MENDOZA MENDOZA Subgerente de Salud, Sanidad y Bienestar social (DEMUNA OMAPED Y CIAM) de la Municipalidad Distrital de Villa El Salvador, el uso de su descanso fisico vacacional, por el termino de 15 dias, compendidos del 1 al 15 de Junio del presente año",
            "recurso": "resalc.070-18.pdf"
        },
        {
            "id": 69,
            "name": "Resolución de Alcaldía Nº 069-2018 ALC/MVES",
            "descripcion": "DELEGAR en el señora regidora RAFAEL HERNAN CUMPEN BONIFAZ, la facultad para celebrar el Matrimonio Civil del Sr. JAROL ROBERT CERVANTES MUCHA y la Srta, JANETH RAINA HUAYNALAYA ARIAS, a efectuarse el dia 19 de MAYO de 2018, en el Distrito de Villa El Salvador",
            "recurso": "resalc.069-18.pdf"
        },
        {
            "id": 68,
            "name": "Resolución de Alcaldía Nº 068-2018 ALC/MVES",
            "descripcion": "DELEGAR en el señora regidora MILLER JESUS CARHUAMACA MONYOY, la facultad para celebrar el Matrimonio Civil del Sr. RUFINO MAURO ESCATE ASCAMA y la Srta, CLAUDIA PERLA DAHUA RICOPA a efectuarse el dia 19 de Mayo de 2018, en el Distrito de Villa El Salvador",
            "recurso": "resalc.068-18.pdf"
        },
        {
            "id": 67,
            "name": "Resolución de Alcaldía Nº 067-2018 ALC/MVES",
            "descripcion": "AUTORIZAR al abogado CIRO ALEXANDER ROJAS GUEVARA - Subgerente de Ejecutoria Coactiva de la Municipalidad Distrital de Villa el Salvador, el uso de su descanso fisico vacacional correspondiente el periodo 2017 y periodo 2018, por el termino de 45 dias del 08 de Mayo al 21 de Junio del 2018.",
            "recurso": "resalc.067-18.pdf"
        },
        {
            "id": 66,
            "name": "Resolución de Alcaldía Nº 066-2018 ALC/MVES",
            "descripcion": "AUTORIZAR A la Ing. MARINA LUZ ZANABRIA LIMACO - Gerente de la Oficina General de administracion dela Municipalidad Distrital de Villa El Salvador, el uso de su descanso fisico vacacional por el termino de (07) dias comprendidos del 07 al 13 de mayo de 2016.",
            "recurso": "resalc.066-18.pdf"
        },
        {
            "id": 65,
            "name": "Resolución de Alcaldía Nº 065-2018 ALC/MVES",
            "descripcion": "APROBAR la setima modificacion presupuestal en el nivel institucional mediante desgregacion de recursos, autorizado con DS Nº 081-2018-EF en el presupuesto institucional de la Municipalidad Distrital de Villa El Salvador para el año fiscal 2018 hast por la suma de S/. 2'215,178.00 (DOS MILLONES DOSCIENTOS QUINCE MIL CIENTO SETENTA Y OCHO CON 00/100 SOLES) con cargo a la fuente de financiamiento 5. recursos determinados en el rublo de financiamiento 18 . Canon y Sobrecanon regalias renta de aduanas y participaciones tipo de recurso 13. Plan de Incentivos a la Mejora de la Gestion y modernizacion municipal, de acuerdo al siguiente detalle",
            "recurso": "resalc.065-18.pdf"
        },
        {
            "id": 64,
            "name": "Resolución de Alcaldía Nº 064-2018 ALC/MVES",
            "descripcion": "AUTORIZAR la sexta modificacion presupuestaria en el nivel institucional por Credito Suplementario en el presupuesto institucional en la Municipalidad Distrital de Villa El Salvador, en el año Fiscal 2018, hasta por la suma de S/. 150,000.00 (CIENTO CINCUENTA MIL CON 00/100 SOLES) con cargo a la fuente de financiamiento 4. Donaciones y Transferencias y rublo de financiamiento 13 Donaciones y transferencias Tipo de Recurso a Transferencia del Gobierno Nacional y Regional de acuerdo al siguiente detalle:",
            "recurso": "resalc.064-18.pdf"
        },
        {
            "id": 63,
            "name": "Resolución de Alcaldía Nº 063-2018 ALC/MVES",
            "descripcion": "DELEGAR en el señora regidora LEYLA EDITH MEJIA LOAYZA, la facultad para celebrar el Matrimonio Civil del Sr. JOSE LUIS GUTIERREZ ORTEGA y la Srta, LOURDES STEPHANY PEREZ MENDOZA , a efectuarse el dia 28 de Abril de 2018, en el Distrito de Villa El Salvador",
            "recurso": "resalc.063-18.pdf"
        },
        {
            "id": 62,
            "name": "Resolución de Alcaldía Nº 062-2018 ALC/MVES",
            "descripcion": "DELEGAR en el señor regidor RAFAEL HERNAN CUMPEN BONIFAZ, la facultad para celebrar el Matrimonio Civil del Sr.MARCO ANTONIO BENIGNO VASQUEZ y la Srta,ELIZABETH ROCIO PEÑA HUAROTO, a efectuarse el dia 05 de mayo de 2018, en el Distrito de Villa El Salvador",
            "recurso": "resalc.062-18.pdf"
        },
        {
            "id": 61,
            "name": "Resolución de Alcaldía Nº 061-2018 ALC/MVES",
            "descripcion": "DELEGAR en el señora regidora LEYLA EDITH MEJIA ROJAS, la facultad para celebrar el Matrimonio Civil del Sr. CARLOS FERNANDO ROJAS COTRINA y la Srta, MARYORIF BRIGITTE BAZAN FLORES, a efectuarse el dia 28 de Abril de 2018, en el Distrito de Villa El Salvador",
            "recurso": "resalc.061-18.pdf"
        },
        {
            "id": 60,
            "name": "Resolución de Alcaldía Nº 060-2018 ALC/MVES",
            "descripcion": "APROBAR la quinta incorporacion de mayores fondos publicos en el Presupuesto institucional de la municipalidad distrital de Villa El Salvador del Departamento de Lima, para el año fiscal 2018, hasa por la suma de S/. 110,047.00 (CIENTO DIEZ MIL CUARENTA Y SIETE CON 00/100 SOLES), por la incorporacion del Saldo de Balance distribuidos de la siguiente manera: En la fuente de Financiamiento: 4 Donaciones y transferencias, Rubro de Financiamiento: 13 Donaciones y Transferencias y Tipo de Recurso: 0 Normal, distribuidos de acuerdo al ANEXO Nº 01 y Nº 02 que forma parte de la presente Resolucion",
            "recurso": "resalc.060-18.pdf"
        },
        {
            "id": 59,
            "name": "Resolución de Alcaldía Nº 059-2018 ALC/MVES",
            "descripcion": "APROBAR el Plan Operativo Institucional - POI 2018 de la Municipalidad Distrital de Villa El Salvador, que en anexo forma parte integrante de la presente Resolucion",
            "recurso": "resalc.059-18.pdf"
        },
        {
            "id": 58,
            "name": "Resolución de Alcaldía Nº 058-2018 ALC/MVES",
            "descripcion": "DELEGAR en el señor regidor RAFAEL HERNAN CUMPEN BONIFAZ, la facultad para celebrar el Matrimonio Civil del Sr. HENRY MANUEL PAREDES ALVARADO y la Srta, CLAUDIA THELMA VIGIL MAYO, a efectuarse el dia 28 de Abril de 2018, en el Distrito de Villa El Salvador",
            "recurso": "resalc.058-18.pdf"
        },
        {
            "id": 57,
            "name": "Resolución de Alcaldía Nº 057-2018 ALC/MVES",
            "descripcion": "DELEGAR en el señor regidor RAFAEL HERNAN CUMPEN BONIFAZ, la facultad para celebrar el Matrimonio Civil del Sr. SAMIR LEE LIZARES BARRIOS y la Srta, XIOMARA GISELLE PALACIOS LOAYZA, a efectuarse el dia 21 de Abril de 2018, en el Distrito de Villa El Salvador",
            "recurso": "resalc.057-18.pdf"
        },
        {
            "id": 56,
            "name": "Resolución de Alcaldía Nº 056-2018 ALC/MVES",
            "descripcion": "CONFORMAR la \"Comision de Programacion Multianual 2019-2021\" de la Municipalidad de Villa El Salvador, la misma que esta integrada por los siguientes mienbros.",
            "recurso": "resalc.056-18.pdf"
        },
        {
            "id": 55,
            "name": "Resolución de Alcaldía Nº 055-2018 ALC/MVES",
            "descripcion": "AUTORIZAR a la Econ. MARISOL VILCHEZ BARZOLA - SUBGERENTE DE LA UNIDAD DE PRESUPUESTO de la Municipalidad Distrital de Villa El Salvador, el uso de su descanso fisicio vacacional, por el termino de 10 dias. comprendidos del 16 de abril de 2018",
            "recurso": "resalc.055-18.pdf"
        },
        {
            "id": 54,
            "name": "Resolución de Alcaldía Nº 054-2018 ALC/MVES",
            "descripcion": "DECLARAR FUNDADO el recursos de apelacion presentado mediante entrega al Sr. Ronnald Yonathan Vicente Cuya, contra la carta Nº 152-2018-UADYAC-SG/MVES sobre solicitud de acceso a la Informacion Publica, de la Unidad de Administracion Documentaria y archivo Central",
            "recurso": "resalc.054-18.pdf"
        },
        {
            "id": 53,
            "name": "Resolución de Alcaldía Nº 053-2018 ALC/MVES",
            "descripcion": "DECLARAR INFUNDADO el recurso de apelacion presentada mediante Documento Nº 3763-2018, por la Señora Justa Chevez Lucas, contra la carta Nº114-2018-UADYAC-SG/MVES, conforme a los fundamentos expuestos en la presente Resolucion.",
            "recurso": "resalc.053-18.pdf"
        },
        {
            "id": 52,
            "name": "Resolución de Alcaldía Nº 052-2018 ALC/MVES",
            "descripcion": "AUTORIZAR al Ing. JAVIER ALEX BERNUY ESPINOZA - GERENTE DE DESARROLLO URBANO de la Municipalidad de Villa El Salvador, el uso de su descanso fisico vacacional, por el termino de nueve (9) dias , comprendidos del 16 al 24 ede abril del 2018",
            "recurso": "resalc.052-18.pdf"
        },
        {
            "id": 51,
            "name": "Resolución de Alcaldía Nº 051-2018 ALC/MVES",
            "descripcion": "DELEGAR en la señor regidor RAFAEL HERNAN CUMPEN BONIFAZ , la facultad para celebrar el Matrimonio Civil del Sr. JUAN MARTIN AGUIRRE RODRIGUEZ y la Srta.ROSSANA GUADALUPE SANDOVAL CHUICA, a efectuar el dia 21 de Abril de 2018 , en el Distrito de Villa El Salvador",
            "recurso": "resalc.051-18.pdf"
        },
        {
            "id": 50,
            "name": "Resolución de Alcaldía Nº 050-2018 ALC/MVES",
            "descripcion": "DELEGAR en la señora regidora LEYLA EDITH MEJIA LOAYZA, la facultad para celebrar el Matrimonio Civil del Sr. MIGUEL ANGEL GUTIERREZ PALACIOS y la Srta.CAROLINA LISBETH BAUTISTA AGUILAR, aefectuar el dia 21 de Abril de 2018 , en el Distrito de Villa El Salvador",
            "recurso": "resalc.050-18.pdf"
        },        
        {
            "id": 49,
            "name": "Resolución de Alcaldía Nº 049-2018 ALC/MVES",
            "descripcion": "CONCEDER Licencia con goce de remuneraiones por fallecimiento de su señora madre. a la Sra. ELSA ROSARIO CHAVEZ ONCEVAY - Subgerente de la unidad de Tesoreria de esta corporacion Edil, del 09 al 13 de abril del 2018",
            "recurso": "resalc.049-18.pdf"
        },
        {
            "id": 48,
            "name": "Resolución de Alcaldía Nº 048-2018 ALC/MVES",
            "descripcion": "DELEGAR en los siguientes funcionarios de la Municipalidad Distrital de Villa el Salvador, al amparo de la Ley de Contrataciones del Estado, su reglamento y modificatorias, las siguientes facultades:",
            "recurso": "resalc.048-18.pdf"
        },
        {
            "id": 47,
            "name": "Resolución de Alcaldía Nº 047-2018 ALC/MVES",
            "descripcion": "ENCARGAR el despacho de alcaldia en la persona de Teniente Alcalde de la Municipalidad de Villa El Salvador Sr. ELOY CHAVEZ FERNANDEZ en tanto dure el descanso vacacional del alcalde esto es de 09 al 19 de abril de 2018, inclusive",
            "recurso": "resalc.047-18.pdf"
        },
        {
            "id": 46,
            "name": "Resolución de Alcaldía Nº 046-2018 ALC/MVES",
            "descripcion": "DELEGAR en el señor regidor RAFAEL HERNAN CUMPEN BONIFAZ la facultad de celebrar el matrimonio civil del Sr, ROBERTO CARLOS ARCOSA HUANCA y la srta. THAISS MARIA MENDOZA JIMENEZ a efectuarse el dia 14 d abril de 2018, en el distrito de Villa el Salvador",
            "recurso": "resalc.046-18.pdf"
        },        
        {
            "id": 45,
            "name": "Resolución de Alcaldía Nº 045-2018 ALC/MVES",
            "descripcion": "DEJAR SIN EFECTO La resolucion de Alcaldia Nº780-2016-ALC/MVES de fehca 13 de octubre de 2016, que aprueba la Habilitacion Urbana de Oficio de la asociacion de Vivienda Villa de Jesus y la Resolucion de Alcaldia Nº 0156-2016-ALC/MVES de fecha 16 de mayo de 2017, que aprueba los planos y memoria descriptiva rectificados, correspondiente a la Habilitacion Urbana de Oficio de la Asociacion de Vivienda Villa de Jesus",
            "recurso": "resalc.045-18.pdf"
        },
        {
            "id": 44,
            "name": "Resolución de Alcaldía Nº 044-2018 ALC/MVES",
            "descripcion": "APROBAR la cuarta modificacion presupuestaria en el nivel institucional mediante el credito Suplementario, autorizado con Decreto Supremo Nº069-2018-EF en el presupuesto Institucional de la Municipalidad Distrital de Villa El Salvador para el año fiscal 2018, hasta por la suma de S/. 438,557.00 (CUATROCIENTOS TREINTA Y OCHO MIL QUINIENTOS CINCUENTA Y SIETE CON 0/100 SOLES), para la continuidad de proyectos de inversion publica, en la fuente de financiamiento 3.- Recursos por Operaciones Oficiales de Credito, Rubro de Financiamiento 19 Recursos por Operaciones Oficiales de Credito, de acuerdo al siguiente detalle:",
            "recurso": "resalc.044-18.pdf"
        },
        {
            "id": 43,
            "name": "Resolución de Alcaldía Nº 043-2018 ALC/MVES",
            "descripcion": "DELEGAR en la señora regidora LEYLA EDITH MEJIA LOAYZA la facultad para celebrar el Matrimonio Civil del Sr. CESAR AUGUSTO SALAS ANGELES y la srta. CARLA LESLY MEDINA BOCANEGRA a efectuarse el dia 06 de abril de 2018, en el distrito de Villa El Salvador",
            "recurso": "resalc.043-18.pdf"
        },
        {
            "id": 42,
            "name": "Resolución de Alcaldía Nº 023-2018 ALC/MVES",
            "descripcion": "RATIFICAR la función administrativa y ejecutora de la Gerencia Municipal establecida en el numeral 14.6 del Reglamento de Organización y Funciones (ROF), aprobado con Ordenanza Nº 369-MVES, para cuyo efecto el Gerente Municipal de la Municipalidad Distrital de Villa El Salvador, tendrá la atribución de disponer que se adopten las acciones que correspondan para la implementación de las recomendaciones de los informes de auditoría resultantes de la ejecución de los servicios de control preventivo, simultáneo y posterior y en los servicios relacionados emitidos por los órganos conformantes del Sistema Nacional de Control, manteniendo un proceso permanente de monitoreo y seguimiento de los avances obtenidos hasta lograr su total implementación, e informar y remitir la documentación a la Contraloría General de la Reública y al Órgano de Control Institucional en la oportunidad y forma que sean requeridos.",
            "recurso": "resalc.042-18.pdf"
        },
        {
            "id": 41,
            "name": "Resolución de Alcaldía Nº 041-2018 ALC/MVES",
            "descripcion": "AUTORIZAR a la Lic. FIORELLA SILVANA MENDOZA MONTES - subGERENTE DE LA UNIDAD DE PROGRAMACION MULTIANUAL DE INVERSIONES de la Municipalidad de Villa El Salvador, el uso de su descanso fisico vacacional correspondiente al periodo 2017 por el termino de 07 dias , comprendido desde el 02 al 08 de abril del 2018",
            "recurso": "resalc.041-18.pdf"
        },
        {
            "id": 40,
            "name": "Resolución de Alcaldía Nº 040-2018 ALC/MVES",
            "descripcion": "AUTORIZAR a la Lic. ROCIO ELIZABETH ROJAS RODRIGUEZ - SUBGERENTE DE PROGRAMAS SOCIALES de la Municipalidad de Villa El Salvador, el uso de su descanso fisico vacacional por el termino de 15 dias , comprendido desde el 09 al23 de abril del 2018",
            "recurso": "resalc.040-18.pdf"
        },
        {
            "id": 39,
            "name": "Resolución de Alcaldía Nº 039-2018 ALC/MVES",
            "descripcion": "AUTORIZAR a la Ing. JUANY LUCIA DURAND ZEBALLOS - GERENTE DE SERVICIOS A LA CIUDAD Y GESTION AMBIENTAL de la Municipalidad de Villa El Salvador, el uso de su descanso fisico vacacional por el termino de 12 dias , comprendido desde el 26 de Marzo al 08 de abril del 2018",
            "recurso": "resalc.039-18.pdf"
        },
        {
            "id": 38,
            "name": "Resolución de Alcaldía Nº 038-2018 ALC/MVES",
            "descripcion": "APROBAR la tercera modificacion presupuestaria a nivel institucional, incorporando mayores fondos publicos en el Presupuesto institucional de la Municipalidad de Villa El Salvador para el año fiscal 2018 hasta por la suma de S/. 6'200,000.00 SEIS MILLONES DOSCIENTOS MIL CON 00/100 SOLES distribuidos de la siguiente manera en la Fuente de Financiamiento 02-Recursos Directamente Recaudados por el importe de S/. 5'913,000.00 CINCO MILLONES NOVECIENTOS TRECE MIL CON 00/100 SOLES en la Fuente de Financiamiento 5 - Recursos Determinados, en el rubro Financiamiento 08-Impuestos Municipales por el importe de S/. 287,000.00 Doscientos Ochenta y Siete Mil con 00/100 soles y que se encuentran detallados en al anexo N º 01 y N º 02 que forma parte integrante de la presente resolucion",
            "recurso": "resalc.038-18.pdf"
        },
        {
            "id": 37,
            "name": "Resolución de Alcaldía Nº 037-2018 ALC/MVES",
            "descripcion": "DELEGAR en el Gerente Municipal de la Muncipalidad Distrital de Villa El Salvador, las facultades, al amparo de la Ley Nº 30225, Ley de Contrataciones del Estado, su Reglamento y modificatorias: <br>- Autorizar la reducción de prestaciones en el caso de bienes, servicios y obras hasta por el máximo permitido por la normativa de Contrataciones del Estado y otras coincidentes.<br>-Resolver las solicitudes de ampliación de plazo contractual formuladas por los contratistas, en el marco de lo dispuesto en la normativa de Contrataciones del Estado y Regímenes Especiales de contratación pública, con independencia de su régimen legal de contratación, respecto de bienes, servicios, ejecución y consultoría de obras.",
            "recurso": "resalc.037-18.pdf"
        },
        {
            "id": 36,
            "name": "Resolución de Alcaldía Nº 036-2018 ALC/MVES",
            "descripcion": "DESIGNAR al Ing. FRANK DENNIS MENDOZA VELASQUEZ, Subgerente de Transporte y Seguridad Vial, como representante de la Municipalidad de Villa El Salvador ante el Comité Veedor del Programa de Mantenimiento de la Infraestructura y Mobiliario de los Locales Escolares, para eñ año 2018.",
            "recurso": "resalc.036-18.pdf"
        },
        {
            "id": 35,
            "name": "Resolución de Alcaldía Nº 035-2018 ALC/MVES",
            "descripcion": "AUTORIZAR al funcionario JUAN JOSÉ REMIGIO PACHECO, Subgerente de la Unidad de Planeamiento Estrategico y Modernizacion de la Municipalidad Distrital de Villa el Salvador, el uso de su descanso físico vacacional, por el periodo de doce (12) días, del 14 al 25 de Marzo del 2018.",
            "recurso": "resalc.035-18.pdf"
        },
        {
            "id": 34,
            "name": "Resolución de Alcaldía Nº 034-2018 ALC/MVES",
            "descripcion": "DELEGAR en el señor regidor RAFAEL HERNAN CUMPEN BONIFAZ, la facultad par celebrar el matrimonio civil del Sr. JONATHAN FERMIN TERRONES MALVACEDA y la Srta ANA PAULA LAVADO MARIN a efectuarse el dia 24 de Marzo de 2018, en el Distrito de Villa El Salvador",
            "recurso": "resalc.034-18.pdf"
        },
        {
            "id": 33,
            "name": "Resolución de Alcaldía Nº 033-2018 ALC/MVES",
            "descripcion": "CONFORMAR La comision negociadora encargada del proceso de negociacion de reclamos para el ejercicio fiscal 2018-2019 del SUTRAMUVES , respecto del segundo acuerdo del acta final consolidada para el ejericio fiscal 2018-2019 , la cual estara integrada por funcionarios de la Municipalidad Distrital de Villa El Salvador y mIenbros de SUTRAMUVES",
            "recurso": "resalc.033-18.pdf"
        },
        {
            "id": 32,
            "name": "Resolución de Alcaldía Nº 032-2018 ALC/MVES",
            "descripcion": "AUTORIZAR a la Abog. LEILA GIOVANNA GARCIA ANTEZANA, Subgerente de Registro Civil y Cementerio de la Municipalidad Distrital de Villa El Salvador, el uso de su descanso físico vacacional correspondiente al periodo 2017, por el término de veinte (20) días, comprendidos del 12 al 31 de Marzo del 2018.",
            "recurso": "resalc.032-18.pdf"
        },
        {
            "id": 31,
            "name": "Resolución de Alcaldía Nº 031-2018 ALC/MVES",
            "descripcion": "DECLARAR EL CESE DEFINITIVO por causal de limite de edad de la servidora FAUSTINA VILLANUEVA ACUÑA, con el cargo de Operario de Barrido en la Subgerencia de Limipeza Publica y Maestranza bajo el Regimen Laboral, formalizandose el cese desde el 30 de Noviembre del 2017, por los fundamentos expúestos en la parte considerativa de la presente Resolucion, agradeciendole por los servicios prestados a la comuna de Villa El Salvador",
            "recurso": "resalc.031-18.pdf"
        },
        {
            "id": 30,
            "name": "Resolución de Alcaldía Nº 030-2018 ALC/MVES",
            "descripcion": "AUTORIZAR al funcionario JOSÉ FRANCISCO JAUREGUI BASOMBRIO, Subgerente de la Unidad de Contabilidad de la Municipalidad Distrital de Villa el Salvador, el uso de su descanso físico vacacional,correspondiente al periodo 2016 y periodo 2017, por el término de ocho (8) días, del 05 al 12 de Marzo del 2018.",
            "recurso": "resalc.030-18.pdf"
        },
        {
            "id": 29,
            "name": "Resolución de Alcaldía Nº 029-2018 ALC/MVES",
            "descripcion": "APROBAR en vías de regularizacion el \"Plan Anual de Evaluación y Fiscalización Ambiental de la Municipalidad Distrital de Villa el Salvador - PLANEFA 2018\", que anexo forma parte integrante de la presente Resolución.",
            "recurso": "resalc.029-18.pdf"
        },
        {
            "id": 28,
            "name": "Resolución de Alcaldía Nº 028-2018 ALC/MVES",
            "descripcion": "DEJAR SIN EFECTO a partir del 01 de marzo de 2018, la encargatura de la servidora JUANY LUCIA DURAND ZEBALLOS, Gerente de Servicios a la Ciudad y Gestión Ambiental, como Responsable de la Agencia Nº02, realizada a través de la Resolución de Alcaldía Nº014-2018-ALC/MVES.",
            "recurso": "resalc.028-18.pdf"
        },
        {
            "id": 26,
            "name": "Resolución de Alcaldía Nº 026-2018 ALC/MVES",
            "descripcion": "DELEGAR en el señor ENRIQUE ZEVALLOS VILLEGAS Gerente de Seguridad Ciudadana y Vial, la facultad para celebrar el Matrimonio Civil del Sr. JONATHAN NESTOR DAÑINO ZEVALLOS y la Srta, DHALIA BRIGETTE DAVALOS PISCO, a efectuarse el día sábado 03 de marzo de 2018, en el distrito de Villa El Salvador",
            "recurso": "resalc.026-18.pdf"
        },
        {
            "id": 25,
            "name": "Resolución de Alcaldía Nº 025-2018 ALC/MVES",
            "descripcion": "DESIGNAR como Responsable del padron nominal distrital de niños y niñas, menores de 06 años, homologado y actualizado de la Municipalidad Distrital de Villa el Salvador a fin de cumplir con la actividad 1 de la meta 02 del programa de incentivos a la mejora de la gestion municipal para el año 2018, Acciones de municipios para promeover la adecuada alimentacion y la prevencios y reduccion de la anemia del menor de 36 meses",
            "recurso": "resalc.025-18.pdf"
        },
        {
            "id": 24,
            "name": "Resolución de Alcaldía Nº 024-2018 ALC/MVES",
            "descripcion": "AUTORIZAR a la Lic. NELLY MILAGROS HUAMANI CANDIA, Subgerente de Educación, Cultura, Deporte y Juventud de la Municipalidad Distrital de Villa El Salvador, el uso de su descanso físico vacacional, por el término de quince (15) días, comprendidos del 26 de Febrero al 12 de Marzo del 2018.",
            "recurso": "resalc.024-18.pdf"
        },
        {
            "id": 23,
            "name": "Resolución de Alcaldía Nº 023-2018 ALC/MVES",
            "descripcion": "AUTORIZAR a la Lic. KETTY YANINA TORRES LAGOS, Gerente de Desarrollo e inclusión Social de la Municipalidad Distrital de Villa El Salvador, el uso de su descanso físico vacacional, por el término de Siete (07) días, comprendidos del 19 al 25 de Febrero del 2018.",
            "recurso": "resalc.023-18.pdf"
        },
        {
            "id": 22,
            "name": "Resolución de Alcaldía Nº 022-2018 ALC/MVES",
            "descripcion": "DELEGAR en el Gerente Municipal de la Municipalidad Distrae! de Villa El Salvador, la facultad de emitir Resoluciones mediante el cual se otorgue el permiso de lactancia materna de las -doras designadas en cargos de confianza de esta Corporación Edil.",
            "recurso": "resalc.022-18.pdf"
        },
        {
            "id": 21,
            "name": "Resolución de Alcaldía Nº 021-2018 ALC/MVES",
            "descripcion": "APROBAR la Directiva General Nº 001-2018-UGRH-OGA/MVES sobre \"Formulación de Denuncias por presuntos actos de Corrupción y regula medidas de protección al Denunciante\", que forma parte integral de la presente Resolución y consta de 09 numerales, tres disposiciones complementarias y 02 anexos, en el marco del Decreto Legislativo Nº 1327 que establece \"Medidas de Protección al Denunciante de actos de corrupción y sanciona las denuncias realizadas de Mala Fe\".",
            "recurso": "resalc.021-18.pdf"
        },
        {
            "id": 20,
            "name": "Resolución de Alcaldía Nº 029-2018 ALC/MVES",
            "descripcion": "CONFORMAR el EQUIPO TECNICO encargado del PROCESO DE FORMULACION DEL PRESUPUESTO PARTICIPATIVO 2019 BASADO EN RESULTADOS DEL DISTRITO DE VILLA EL SALVADOR, el mismo que estara integrado de la sgte manera",
            "recurso": "resalc.020-18.pdf"
        },        
        {
            "id": 19,
            "name": "Resolución de Alcaldía Nº 019-2018 ALC/MVES",
            "descripcion": "DELEGAR en el señor regidor MILLER JESUS CARHUAMACA MONYOY, la facultad par celebrar el matrimonio civil del Sr. CARLOS ALBERTO RODRIGUEZ TRIVIÑOS y la Srta NORMA VICTORIA PALOMINO PAREDES a efectuarse el dia 16 de febrero de 2018, en el Distrito de Villa El Salvador",
            "recurso": "resalc.019-18.pdf"
        },
        {
            "id": 18,
            "name": "Resolución de Alcaldía Nº 018-2018 ALC/MVES",
            "descripcion": "CONCEDER Licencia con goce de remuneración por fallecimiento de su señor padre, al RAFAEL ENRIQUE VELASQUEZ SORIANO, Gerente de la Oficina de Asesoría Jurídica, del 09 al 15 de Febrero del 2018",
            "recurso": "resalc.018-18.pdf"
        },
        {
            "id": 17,
            "name": "Resolución de Alcaldía Nº 017-2018 ALC/MVES",
            "descripcion": "AUTORIZAR en vías de regularización a la Lic. FIORELLA SILVANA MENDOZA MONTES — Subgerente de la Unidad de Programación Multianual de Inversiones de fa Municipalidad Distrital de Villa El Salvador, el uso de su descanso físico vacacional correspondiente al periodo 2017, por el término de siete (07) días, del 29 de Enero al 04 de Febrero del 2018.",
            "recurso": "resalc.017-18.pdf"
        },
        {
            "id": 16,
            "name": "Resolución de Alcaldía Nº 016-2018 ALC/MVES",
            "descripcion": "DELEGAR en el señor regidor RAFAEL HERNAN CUMPEN BONIFAZ, la facultad para celebrar el Matrimonio Civil del Sr. JOSE LUIS MARIA MARIN CASTILLO y la Srta JESSICA MARGOT REQUENA BELLIDO, a efectuarse el dia 18 de febrero de 2018, en el distrito de Villa El Salvador.",
            "recurso": "resalc.016-18.pdf"
        },
        {
            "id": 15,
            "name": "Resolución de Alcaldía Nº 015-2018 ALC/MVES",
            "descripcion": "CONFORMAR el Equipo Técnico de la Municipalidad Distrital de Villa El Salvadoren, para participar en el \"Ranking Munis 2018\", formulado por el Instituto Peruano del Deporte (IPD), a fin de cumplir con las actividades que se desarrollarán en el marco de dicho evento:",
            "recurso": "resalc.015-18.pdf"
        },
        {
            "id": 14,
            "name": "Resolución de Alcaldía Nº 014-2018 ALC/MVES",
            "descripcion": "DEJAR SIN EFECTO la designacion realizada mediante Resolucion de Alcaldia Nº 013-2018-ALC/MVES",
            "recurso": "resalc.014-18.pdf"
        },
        {
            "id": 13,
            "name": "Resolución de Alcaldía Nº 013-2018 ALC/MVES",
            "descripcion": "DESIGNAR como Responsable de la Agencia Municipal Nº 02 de la Municipalidad Distrital de Villa el Salvador al señor LONI OLIVER ROSALES PACHECO, a partir del 02 de febrero de 2018.",
            "recurso": "resalc.013-18.pdf"
        },
        {
            "id": 12,
            "name": "Resolución de Alcaldía Nº 012-2018 ALC/MVES",
            "descripcion": "DEJAR SIN EFECTO la encargatura de la servidora JUANY LUCIA DURAND ZEVALLOS como Responsable de la Agencia N° 01, realizada a través de la Resolución de Alcaldía N° 819-2016- ALC/MVES.",
            "recurso": "resalc.012-18.pdf"
        },
        {
            "id": 11,
            "name": "Resolución de Alcaldía Nº 011-2018 ALC/MVES",
            "descripcion": "AUTORIZAR a la Ing. Victoria Elizabeth Rosado Ártica – Subgerente de Obras (vacías, Catastro y Control Urbano de la Municipalidad Distrital de Villa El Salvador, el uso de su descanso físico vacacional, por el término de quince (15) días, comprendidos del 01 al 15 de febrero de 2018.",
            "recurso": "resalc.011-18.pdf"
        },
        {
            "id": 10,
            "name": "Resolución de Alcaldía Nº 010-2018 ALC/MVES",
            "descripcion": "ENCARGAR el despacho de Alcaldía en la persona del Teniente Alcalde de la Municipalidad Distrital de Villa El Salvador, Sr. ELOY CHÁVEZ FERNÁNDEZ, en tanto dure el descanso vacacional del Alcalde, esto es del 02 al 09 de Febrero del 2018, inclusive.",
            "recurso": "resalc.010-18.pdf"
        },
        {
            "id": 9,
            "name": "Resolución de Alcaldía Nº 009-2018 ALC/MVES",
            "descripcion": "APROBAR la incorporación de mayores fondos públicos en el Presupuesto Institucional de la Municipalidad Distrital de Villa el Salvador del Departamento de Lima, para el Año Fiscal 2018, hasta por el monto de 6'182,259.00 (SEIS MILLONES CIENTO OCHENTA Y DOS MIL DOSCIENTOS CINCUENTA Y NUEVE CON 00/100 SOLES), por Incorporación del Saldo de Balance del Ejercicio Fiscal 2017, distribuido de la siguiente manera: En la Fuente de Financiamiento 3 Recursos por Operaciones Oficiales de Crédito, Rubro de Financiamiento 19 Recursos por Operaciones Oficiales de Crédito, por el importe de 6'182,259.00 (SEIS MILLONES CIENTO OCHENTA Y DOS MIL DOSCIENTOS CINCUENTA Y NUEVE CON 00/100 SOLES), distribuidos de acuerdo al ANEXO N° 01 y N° 02 que forma parte de la presente Resolución",
            "recurso": "resalc.009-18.pdf"
        },
        {
            "id": 8,
            "name": "Resolución de Alcaldía Nº 008-2018 ALC/MVES",
            "descripcion": "DECLARESE EL CESE DIFINITIVO por causal de limite de edad de la servidora ROSA VIVANCO CUZCANO, nombrada como empleada con el cargo de Secretaria de la Unidad de Personal con codigo de plaza Nº 038, al amparo del Regimen Laboral del Decreto Legislativo Nº 276 y su Reglamento, formalizandose el cese una vez notificada la presente, por los fundamentos expuestos en la parte considerativa de la presente Resolucion, agradeciendole por los servicios prestados a la comunidad de Villa El Salvador.",
            "recurso": "resalc.008-18.pdf"
        },
        {
            "id": 7,
            "name": "Resolución de Alcaldía Nº 007-2018 ALC/MVES",
            "descripcion": "APROBAR la incorporación de mayores fondos públicos en el Presupuesto Institucional de la Municipalidad Distrital de Villa el Salvador del Departamento de Lima, para el Año Fiscal 2018, hasta por el monto de SI 4'206,614.00 (CUATRO MILLONES DOSCIENTOS SEIS MIL SEISCIENTOS CATORCE CON 00/100 SOLES), por Incorporación del Saldo de Balance del Ejercicio Fiscal .0 42017, distribuidos de la siguiente manera: En la Fuente de Financiamiento 4 Donaciones y transferencias, Rubro de Financiamiento 13 Donaciones y Transferencias, por el importe de Tres Millones Ciento Cincuenta y Cinco Mil Setecientos Noventa y Seis Con 00/100 Soles (SI 3'155,796.00) Fuente de Financiamiento 5 Recursos Determinados: Rubro de Financiamiento 18-Canon y Sobre Canon, Regalías, enta de Aduanas y Participaciones, por el importe de Un Millón Cincuenta Mil Ochocientos Dieciocho con /100 Soles (5/ 1'050,818.00), distribuidos de acuerdo al ANEXO N° 01 y N° 02 que forma parte de la resente Resolución.",
            "recurso": "resalc.007-18.pdf"
        },
        {
            "id": 6,
            "name": "Resolución de Alcaldía Nº 006-2018 ALC/MVES",
            "descripcion": "RECTIFICAR el error material contenido en la Resolución de Alcaldía N° 554-2DELEGAR en el señor regidor RAFAEL HERNÁN CUMPÉN BONIFAZ, la facultad para celebrar el Matrimonio Civil del Sr. DAVID MARCIAL PRADA ESPINOZA y la Srta. IBETH LANDEO VEGA, a efectuarse el día 20 de enero de 2018, en el distrito de Villa El Salvador.",
            "recurso": "resalc.006-18.pdf"
        },
        {
            "id": 5,
            "name": "Resolución de Alcaldía Nº 005-2018 ALC/MVES",
            "descripcion": "RECTIFICAR el error material contenido en la Resolución de Alcaldía N° 554-2012-ALCIMVES de fecha 23_08_12 y Resolución de Alcaldía N° 222-2013-ALC/MVES de fecha 24_04_13, que declaran la separación convencional y divorcio ulterior, respectivamente, de Don Jorge Gonzalez Chiscul y Doña Olga Nazario Tantachuco, en el extremo de corregir el apellido paterno del cónyuge, considerando lo eñalado en el Oficio N° 433-2017-JUS/DGDNCR emitido por la Dirección General de Desarrollo Normativo y Calidad Reguladora del Ministerio de Justicia y Derechos Humanos; debiendo quedar de la siguiente manera:",
            "recurso": "resalc.005-18.pdf"
        },
        {
            "id": 4,
            "name": "Resolución de Alcaldía Nº 004-2018 ALC/MVES",
            "descripcion": "DEJAR SIN EFECTO a partir del 09 de enero de 2018, la designacion del Sr. MANUEL IGNACIO ROMERO LEON como Subgerente de Serenazgo de la Municipalidad de Villa El Salvador, efectuado mediante Resolución de Alcaldía Nº 002-2018-ALC/MVES de fecha 03 de enero de 2018",
            "recurso": "resalc.004-18.pdf"
        },
        {
            "id": 3,
            "name": "Resolución de Alcaldía Nº 003-2018 ALC/MVES",
            "descripcion": "DELEGAR en el señor regidor RAFAEL HERNAN CUMPEN BONIFAZ , la facultad para celebrar el Matrimonio Civil del Sr. JHON ANGELO ZABALU PAZOS y la Srta. JUANA ELENA QUINTANA GARRIDO, efectuarse el dia 06 de Enero del 2018, en el distrito de Villa El Salvador",
            "recurso": "resalc.003-18.pdf"
        },
        {
            "id": 2,
            "name": "Resolución de Alcaldía Nº 002-2018 ALC/MVES",
            "descripcion": "DESIGNAR al Sr. MANUEL IGNACIO ROMERO LEON como Subgerente de Serenazgo de la Municipalidad de Villa El Salvador, a partir del 08 de enero de 2018",
            "recurso": "resalc.002-18.pdf"
        },
        {
            "id": 1,
            "name": "Resolución de Alcaldía Nº 001-2018 ALC/MVES",
            "descripcion": "ACEPTAR la renuncia del Comandante PNP EDUARDO AUGUSTO BUDINICH VASQUEZ al cargo de Subgerente de Serenazgo de la Municipalidad de Villa el Salvador, a partir del 08 de Enero del 2018, dandose las gracias por los servicios prestados",
            "recurso": "resalc.001-18.pdf"
        }
    ]
}