{
    "ano": "2017",
    "data": [
        {
            "id": 302,
            "name": "Resolución de Alcaldía Nº 302-2017 ALC/MVES",
            "descripcion": "APROBAR la desagregación de los recursos transferidos en el presupuesto institucional de la Municipalidad Distrital de Villa el Salvador del departamento de Lima, para el año fiscal 2017, por la suma de S/ 109,768.00 (CIENTO NUEVE MIL SETECIENTOS SESENTA Y OCHO CON 001100 SOLES), para financiar la ejecución de proyectos de inversión pública, en la Fuente de Financiamiento 1 - Recursos Ordinarios, Rubro de Financiamiento 00 - Recursos Ordinarios de acuerdo al siguiente detalle:",
            "recurso": "resalc.302-17.pdf"
        },
        {
            "id": 301,
            "name": "Resolución de Alcaldía Nº 301-2017 ALC/MVES",
            "descripcion": "DELEGAR en el Gerente Municipal de la Municipalidad Distrital de Villa El Salvador la facultad de Autorizar las prestaciones adicionales de Obra, hasta el máximo permitido or la normativa de Contrataciones con el Estado",
            "recurso": "resalc.301-17.pdf"
        },
        {
            "id": 300,
            "name": "Resolución de Alcaldía Nº 300-2017 ALC/MVES",
            "descripcion": "CONCEDER Licencia con goce de remuneraciones por fallecimiento de su señora madre, a la servidora ROSA MARIA CARRASCO LOPEZ - responsable e la Agencia Municipal de Desarrollo Nº 04 de esta corporacion edil, formalizando la misma del 15 al 21 de diciembre del 2017",
            "recurso": "resalc.300-17.pdf"
        },
        {
            "id": 299,
            "name": "Resolución de Alcaldía Nº 299-2017 ALC/MVES",
            "descripcion": "PROMULGAR el Presupuesto Institucional de Apertura de Gastos correspondiente al Año Fiscal 2018 del Pliego 301291: Municipalidad Distrital de Villa El Salvador, de acuerdo a lo siguiente:",
            "recurso": "resalc.299-17.pdf"
        },
        {
            "id": 298,
            "name": "Resolución de Alcaldía Nº 298-2017 ALC/MVES",
            "descripcion": "OTORGAR a Marina Luz Zanabria Limaco y Elsa Rosario Chávez Oncevay, titulares de la Oficina General de Administración y de la Unidad de Tesorería de la Municipalidad Distrital de Villa El Salvador, respectivamente, las facultades necesarias para llevar a cabo el endoso del certificado bancario, por el importe de SI 48,384.00 (Cuarenta y ocho mil trescientos ochenta y cuatro con 00/100 soles), a fin de gestionar la emisión de una arta fianza por el mismo importe, como garantía de fiel cumplimiento de las obligaciones eneradas por la suscripción del CONVENIO DE PAGO DE PEAJE — POSTPAGO N° 390, entre la empresa Rutas de Lima S.A.C. y la Municipalidad Distrital de Villa El Salvador, en mérito al Acuerdo de Concejo N° 065-2017/MYES.",
            "recurso": "resalc.298-17.pdf"
        },
        {
            "id": 297,
            "name": "Resolución de Alcaldía Nº 297-2017 ALC/MVES",
            "descripcion": "RECONOCER la labor de la Hermandad del Señor Cautivo de Ayabaca y la Santísima Virgen del Pilar, perteneciente a la Parroquia Virgen del Carmen y San Pedro, del Segundo Sector de Villa El Salvador, cuyo patrón es el \"Señor Cautivo de Ayabaca\"; que realiza a favor de los vecinos de Villa El Salvador.",
            "recurso": "resalc.297-17.pdf"
        },
        {
            "id": 296,
            "name": "Resolución de Alcaldía Nº 296-2017 ALC/MVES",
            "descripcion": "ENCARGAR el despacho de Alcaldía en la persona del Teniente Alcalde de la Municipalidad Distrital de Villa El Salvador, Sr. ELOY CHÁVEZ FERNÁNDEZ, en tanto dure el descanso vacacional del Alcalde, esto es el 14 de diciembre del 2017.",
            "recurso": "resalc.296-17.pdf"
        },
        {
            "id": 295,
            "name": "Resolución de Alcaldía Nº 295-2017 ALC/MVES",
            "descripcion": "DELEGAR en el señor regidor LUIS CONRADO PFLUCKER NÚÑEZ, la facultad para celebrar el Matrimonio Civil del Sr. JORGE LUIS HUACHUA SICCHA y la Srta. IRENE HERMELINDA SARE CASTILLO, a efectuarse el día 16 de diciembre del 2017, en el distrito de Villa El Salvador.",
            "recurso": "resalc.295-17.pdf"
        },
        {
            "id": 294,
            "name": "Resolución de Alcaldía Nº 294-2017 ALC/MVES",
            "descripcion": "DELEGAR en la señora regidora FLOR DE MARÍA LEÓN RONDINEL, la facultad para celebrar el Matrimonio Civil del Sr. RICHARD JAVIER MENDOZA ASTIYAURE y la Srta. YUDELY MENESES COLORADO, a efectuarse el día 22 de diciembre del 2017, en el distrito de Villa El Salvador.",
            "recurso": "resalc.294-17.pdf"
        },
        {
            "id": 293,
            "name": "Resolución de Alcaldía Nº 293-2017 ALC/MVES",
            "descripcion": "APROBAR la Directiva N° 02-2017-UGRH-OGAJMVES sobre \"Lineamientos para la Inducción de los servidores de la Municipalidad Distrital de Villa El Salvador\", que en anexo forma parte integral de la presente Resolución y consta de 09 numerales y dos disposiciones complementarias. '",
            "recurso": "resalc.293-17.pdf"
        },
        {
            "id": 292,
            "name": "Resolución de Alcaldía Nº 292-2017 ALC/MVES",
            "descripcion": "CONFORMAR el Equipo Técnico de Trabajo (ETT) del Grupo de rabajo de la Gestión del Riesgo de Desastre (GTGRD) encargado de la elaboración de strumentos técnicos en los procesos de estimación, prevención, reducción y reconstrucción, en la Municipalidad Distrital de Villa El Salvador, el mismo que estará integrado de la manera siguiente:",
            "recurso": "resalc.292-17.pdf"
        },
        {
            "id": 291,
            "name": "Resolución de Alcaldía Nº 291-2017 ALC/MVES",
            "descripcion": "DISPONER que la Unidad de Gestión de Recursos Humanos efectué la liquidación, por concepto de compensación por tiempo de servicios, y demás beneficios laborales que de cuerdo a ley le corresponden.",
            "recurso": "resalc.291-17.pdf"
        },
        {
            "id": 290,
            "name": "Resolución de Alcaldía Nº 290-2017 ALC/MVES",
            "descripcion": "ENCARGAR el despacho de alcaldia en la persona de Teniente Alcalde de la Municipalidad Distrital de Villa El Salvador, Sr. ELOY CHAVEZ FERNANDEZ, en tanto dure el descanso vacacional del Alcalde, esto es del 01 al 05 de Diciembre del 2017, inclusive.",
            "recurso": "resalc.290-17.pdf"
        },
        {
            "id": 289,
            "name": "Resolución de Alcaldía Nº 289-2017 ALC/MVES",
            "descripcion": "APROBAR la Directiva N° 001-2017-UA-OGA-MVES sobre Elaboracion de Requerimientos y Contratacion de Bienes y Servicios cuyos montos sean iguales o menores a 8 UIT'S que en anexo forma parte integral de la presente Resolucion y consta de 10 numerales y 06 anexos",
            "recurso": "resalc.289-17.pdf"
        },
        {
            "id": 288,
            "name": "Resolución de Alcaldía Nº 288-2017 ALC/MVES",
            "descripcion": "APROBAR la Directiva N° 002-2017-UA-OGA-MVES sobre Formulacion y/o procedimiento de Requerimiento de Bienes y Servicios en General y Servicios Personalisimos, que en anexo forma parte integral de la presente Resolucion y consta de 8 numerales y 02 anexos",
            "recurso": "resalc.288-17.pdf"
        },
        {
            "id": 287,
            "name": "Resolución de Alcaldía Nº 287-2017 ALC/MVES",
            "descripcion": "APROBAR la Directiva N° 003-2017-UPEM-OPPIMVES sobre Formulación del Plan Operativo Institucional (P01), Cuadro de Necesidades, Presupuesto Institucional de Apertura (PIA) y Pian Anual de Contrataciones (PAC) de la Municipalidad de Villa El Salvador para el ejercicio fiscal 2018, con enfoque de resultados y control, que forma parte integral de la presente Resolución.",
            "recurso": "resalc.287-17.pdf"
        },
        {
            "id": 286,
            "name": "Resolución de Alcaldía Nº 286-2017 ALC/MVES",
            "descripcion": "DELEGAR en la señor regidor RAFAEL HERNAN CUMPEN BOBNIFAZ, la facultad para celebrar el Matrimonio Civil del Sr. AGUSTIN EDGAR CANRE RODAS y la Srta. KELLY ANDREA VENTURA SANCHEZ , a efectuarse el dia 8 de DICIEMBRE del 2017, en el distrito de Villa El Salvador",
            "recurso": "resalc.286-17.pdf"
        },
        {
            "id": 285,
            "name": "Resolución de Alcaldía Nº 285-2017 ALC/MVES",
            "descripcion": "RECONOCER la destacada labor de la Policía Nacional de Perú, en especial al Departamento de Investigación Criminal Villa El Salvador, perteneciente a la División Policial Sur 2, a través de la persona del Comandante PNP José Luis Valverde Alcántara; así como a los comisarios, Comandante PNP Carlos Cayotopa Fernandez Comisario de Villa El Salvador, Mayor PNP Danny Soriano Cruzado — Comisario de Urb. Pachacamac, Mayor PNP José Antonio Anampa Garay — Comisario de Laderas de Villa, Mayor PNP Salustio Cjuiro Mateus —Comisario de Villa Chorrillos, y al Comandante PNP Carlos Alberto Sosa Bazán — Comisario de Lurin.",
            "recurso": "resalc.285-17.pdf"
        },
        {
            "id": 284,
            "name": "Resolución de Alcaldía Nº 284-2017 ALC/MVES",
            "descripcion": "DELEGAR en la señor regidor RAFAEL HERNAN CUMPEN BOBNIFAZ, la facultad para celebrar el Matrimonio Civil del Sr. LUIS AUGUSTO BARTUREN ARANA y la Srta. YESSICA MELISSA REYES SANTOS , a efectuarse el dia 2 de DICIEMBRE del 2017, en el distrito de Villa El Salvador",
            "recurso": "resalc.284-17.pdf"
        },
        {
            "id": 283,
            "name": "Resolución de Alcaldía Nº 283-2017 ALC/MVES",
            "descripcion": "DELEGAR en la señor regidora MILLER JESUS CARHUAMACA MONYOY, la facultad para celebrar el Matrimonio Civil del Sr. EDWARD RAUL NEYRA GARCIA y la Srta. DINA MAGDALENA RODRIGUEZ CASTRO , a efectuarse el dia 2 de diciembre del 2017, en el distrito de Villa El Salvador",
            "recurso": "resalc.283-17.pdf"
        },
        {
            "id": 282,
            "name": "Resolución de Alcaldía Nº 282-2017 ALC/MVES",
            "descripcion": "DELEGAR en la señora regidora LEYLA EDITH MEJIA LOAYZA, la facultad para celebrar el Matrimonio Civil del Sr. REILIS GASPAR ORTIZ FERNANDEZ y la Srta. THALIA LIBERTAD ROJAS MAMANI , a efectuarse el dia 25 de noviembre del 2017, en el distrito de Villa El Salvador",
            "recurso": "resalc.282-17.pdf"
        },
        {
            "id": 281,
            "name": "Resolución de Alcaldía Nº 281-2017 ALC/MVES",
            "descripcion": "DELEGAR en la señorita regidora ANA LOURDES CALVO MORI, la facultad para celebrar el Matrimonio Civil del Sr. WILLIAMS ESTEBAN QUISPE URIBE y la Srta. ISABEL MERCEDES LLANOS ACOSTA , a efectuarse el dia 25 de noviembre del 2017, en el distrito de Villa El Salvador",
            "recurso": "resalc.281-17.pdf"
        },
        {
            "id": 280,
            "name": "Resolución de Alcaldía Nº 280-2017 ALC/MVES",
            "descripcion": "MODIFICAR el Articulo Primero de la Resolución de Alcaldía N° 786-2016-ALCIMVES, la isma que queda redactado de la siguiente manera: <br>\"Articulo Primero.- DELEGAR en el Gerente Municipal, la facultad de suscribir Resoluciones que declaren la Separación Convencional y Divorcio Ulterior, asi como la conclusión del mismo por inasistencia de las partes a la Audiencia única, en el Procedimiento no Contencioso regulado por la Ley N° 29227, asimismo, la facultad para declarar el desistimiento y la conclusión del Procedimiento Administrativo de Separación Convencional y Divorcio Ulterior y ordenar su archivamiento definitivo.\"",
            "recurso": "resalc.280-17.pdf"
        },
        {
            "id": 279,
            "name": "Resolución de Alcaldía Nº 279-2017 ALC/MVES",
            "descripcion": "OTORGAR Licencia con Goce de Remuneraciones por enfermedad a la funcionaria FIORELLA SILVANA MENDOZA MONTES — Subgerencia de la Unidad de Programación Multianual de Inversiones de esta Corporación Edil, con efectividad desde el 16 al 20 de Octubre del 2017 (inclusive), por las razones expuestas en la parte considerativa de la presente",
            "recurso": "resalc.279-17.pdf"
        },
        {
            "id": 278,
            "name": "Resolución de Alcaldía Nº 278-2017 ALC/MVES",
            "descripcion": "AUTORIZAR al Ing. JAVIER ALEX BERNUY ESPINOZA - Gerente de Desarrollo Urbano de la Municipalidad Distrital de Villa El Salvador, el uso de su descanso fisico vacacional, por el termino de trece (13) dias, comprendidos del 15 al 27 de Noviembredel 2017 (inclusive)",
            "recurso": "resalc.278-17.pdf"
        },
        {
            "id": 277,
            "name": "Resolución de Alcaldía Nº 277-2017 ALC/MVES",
            "descripcion": "AUTORIZAR a la Lic. NELLY MILAGROS HUMANI CANDIA, Sugerente de Educacion, Cultura, Deporte y Juventud de la Municipalidad Distrital de Villa El Salvador, el uso de su descanso fisico vacacional, por el termino de disciocho (18), comprendidos del 20 de Noviembre al 07 de Diciembre del 2017",
            "recurso": "resalc.277-17.pdf"
        },
        {
            "id": 276,
            "name": "Resolución de Alcaldía Nº 276-2017 ALC/MVES",
            "descripcion": "AUTORIZA a la Lic. KETTY YANINA TORRES LAGOS, Gerente de Desarrollo e Inclusion social de la Municipalidad Distrital de Villa El Salvador, el uso de su descanso fisico vacacional, por el termino de siete (07) dias, comprendidos del 14 al 20 de Noviembre del 2017",
            "recurso": "resalc.276-17.pdf"
        },
        {
            "id": 275,
            "name": "Resolución de Alcaldía Nº 275-2017 ALC/MVES",
            "descripcion": "ACEPTAR la renuncia presentada por VILMA BEATRIZ QUISPE CAJAS, servidora nombrada bajo el regimen laboral del Decreto Legislativo Nº276, con el grado II, Sub grado 3, del a Municipalidad Distrital de Villa El Salvador, con efectividad al 30 de noviembre de 2017",
            "recurso": "resalc.275-17.pdf"
        },
        {
            "id": 274,
            "name": "Resolución de Alcaldía Nº 274-2017 ALC/MVES",
            "descripcion": "MODIFICAR la Resolucion de Alcaldia Nº 822-2016-ALC/MVES, mediante el cual se conformo la Comision para la CELEBRACION DE NAVIDAD EN EL DISTRITO DE VILLA EL SALVADOR - 2017 , dicha conformacion estara integrada por los representantes de las siguientes areas",
            "recurso": "resalc.274-17.pdf"
        },
        {
            "id": 273,
            "name": "Resolución de Alcaldía Nº 273-2017 ALC/MVES",
            "descripcion": "DELEGAR en la señora LEYLA EDITH MEJIA LOAYZA, la facultad para celebrar el Matrimonio Civil del Sr. HEITON JHON PAREDES GONZALES y la Srta FIORELLA MERCEDES DEL PILAR CASTILLO, a efectuarse el dia 11 de Noviembre del 2017, en el Distrito de Villa El Salvador",
            "recurso": "resalc.273-17.pdf"
        },
        {
            "id": 272,
            "name": "Resolución de Alcaldía Nº 272-2017 ALC/MVES",
            "descripcion": "CONDEDER Licencia con goce de remuneraciones por fallecimiento de su señor padre, a la servidora CECILIA PILAR GLORIA ARIAS - Secretaria General de esta Corporacion Edil, a partir del 07 al 13 de Noviembre del 2017, con retencion del cargo que ostenta",
            "recurso": "resalc.272-17.pdf"
        },
        {
            "id": 271,
            "name": "Resolución de Alcaldía Nº 271-2017 ALC/MVES",
            "descripcion": "AUTORIZAR a la Srta. Angela Zenaida Gamonal Herrera, Responsable de la Agencia Municipal Nº02, el uso del descanso fisico vacacional por el periodo de 30 dias, comprendidos desde el 01 al 30 de noviembre del presente año",
            "recurso": "resalc.271-17.pdf"
        },
        {
            "id": 270,
            "name": "Resolución de Alcaldía Nº 270-2017 ALC/MVES",
            "descripcion": "APROBAR la Desagregacion de Recursos aprobados mediante Decreto Supremo Nº308-2017-EF, en el Presupuesto Institucional del año Fiscal 2017 de la Municipalidad Distrital de Villa El Salvador, hasta por la suma de UN MILLON OCHOCIENTOS SESENTA Y DOS MIL CIENTO TREINTA Y SIETE CON 00/100 SOLES (S/.1'862,137.00), con cargo a la Fuente de Financiamiento 5 -Recursos Determinados, en el Rubro de Financiamiento 18 - Canon y Sobrecanon , regalias, Renta de Aduanas y Particpaciones . Tipo de Recurso 13 - Plan de incentivos a la Mejora de la gestion y Modernizacion Municipal, de acuerdo al siguiente detalle:",
            "recurso": "resalc.270-17.pdf"
        },
        {
            "id": 269,
            "name": "Resolución de Alcaldía Nº 269-2017 ALC/MVES",
            "descripcion": "SUSPENDER el descanso fisico vacacional de la Lic. ROCIO ELIZABETH ROJAS RODRIGUEZ, Subgerente de Programas Sociales de esta Corporacion Edil, otorgando mediante Resolucion de Alcaldia Nº0261-2017-ALC/MVES, debiendo reincorporarse a sus labores el 25 de Octubre del 2017",
            "recurso": "resalc.269-17.pdf"
        },
        {
            "id": 268,
            "name": "Resolución de Alcaldía Nº 268-2017 ALC/MVES",
            "descripcion": "APROBAR la Directiva Nº002-2017-UPEM-OPP/MVES sobre Formulacion y Costeo del Texto Unico de Servicios No Exclusivos - TUSNE de la Municipalidad Distrital de Villa El Salvador,",
            "recurso": "resalc.268-17.pdf"
        },
        {
            "id": 267,
            "name": "Resolución de Alcaldía Nº 267-2017 ALC/MVES",
            "descripcion": "MODIFICAR el Articulo Primero de la Resolucion de Alcaldia Nº0094-2017-ALC/MVES, de fecha 24 de marzo de 2017, el cual tendra la siguiente redaccion:",
            "recurso": "resalc.267-17.pdf"
        },
        {
            "id": 266,
            "name": "Resolución de Alcaldía Nº 266-2017 ALC/MVES",
            "descripcion": "DELEGAR en el señor regidor ELOY CHAVEZ FERNANDEZ, la facultad para celebrar el Matrimonio Civil del Sr. JORGE LUIS TAMARA ANICAMA y la Srta. SUGEY TATIANA BERNUY CUEVA , a efectuarse el dia 18 de octubre del 2017, en el distrito de Villa El Salvador",
            "recurso": "resalc.266-17.pdf"
        },
        {
            "id": 265,
            "name": "Resolución de Alcaldía Nº 265-2017 ALC/MVES",
            "descripcion": "APROBAR la Directiva Nº 001-2017-UP-OPP/MVES, \"Directiva de Donaciones Dinerarias y Transferecnias Financieras de la Municipalidad de Villa El Salvador\" y sus anexos, los cuales forman parte integrante de la presente Resolucion.",
            "recurso": "resalc.265-17.pdf"
        },
        {
            "id": 264,
            "name": "Resolución de Alcaldía Nº 264-2017 ALC/MVES",
            "descripcion": "DELEGAR en el señor regidor RAFAEL HERNAN CUMPEN BONIFAZ, la facultad para celebrar el Matrimonio Civil del SR. LUIS ROGER MORALES VELASQUEZ y la Srta MARIA CECILIA PISCONTE RODRIGUEZ, aefectuarse el dia 14 de Octubre del 2017, en el Distrito de Villa El Salvador",
            "recurso": "resalc.264-17.pdf"
        },
        {
            "id": 263,
            "name": "Resolución de Alcaldía Nº 263-2017 ALC/MVES",
            "descripcion": "EXONERAR del registro de control de asistencia en el marcador electronico a la abogada CECILIA PILAR GLORIA ARIAS, Secretaria General encargada de la municipalidad Distrital de Villa El Salvador, por los fundamentos expuestos en la parte considerativa de la presente Resolucion, con efectividad desde el 05 de junio de 2017.",
            "recurso": "resalc.263-17.pdf"
        },
        {
            "id": 262,
            "name": "Resolución de Alcaldía Nº 262-2017 ALC/MVES",
            "descripcion": "APROBAR la desagregacion de los recursos aprobados en el Presupuesto Institucional de la Municipalidad distrital de Villa El Salvador del Departamento de Lima, para el año fiscal 2017, por un monto de Ocho y cuatro Mil seiscientos setenta y uno con 00/100 (S/. 84,671.00), con cargos en la Fuente de Financiamiento 1- Recursos Ordinarios, Rubro de Fiananciamiento 00- Recursos Ordinarios, de acuerdo al siguiente detalle:",
            "recurso": "resalc.262-17.pdf"
        },
        {
            "id": 261,
            "name": "Resolución de Alcaldía Nº 261-2017 ALC/MVES",
            "descripcion": "AUTORIZAR a la srta. Elizabeth Rojas Rodriguez - Subgerente de Programas Sociales, el uso de su descanso fisico vacacional por el periodo de 20 dias, comprendidos del 10 al 29 de octubre del presente año.",
            "recurso": "resalc.261-17.pdf"
        },
        {
            "id": 259,
            "name": "Resolución de Alcaldía Nº 259-2017 ALC/MVES",
            "descripcion": "APROBAR la modificacion del \"PLAN DE DESARROLLO DE PERSONAS DEL AÑO 2017 DE LA MUNICIPALIDAD DE VILLA EL SALVADOR\" el mismo que fue aprobado mediante Resolucion de Alcaldia Nº 0114-2017-ALC/MVES, modificacion que recae en la modalidad de Ampliacion Presupuestaria para el ejercicio fiscal 2017 hasta por la suma de S/. 80,975.00 (OCHENTA MIL NOVECIENTOS OCHENTA Y CINCO CON 00/100 SOLES)",
            "recurso": "resalc.259-17.pdf"
        },
        {
            "id": 258,
            "name": "Resolución de Alcaldía Nº 258-2017 ALC/MVES",
            "descripcion": "FORMALIZAR los acuerdos arribados en el Acta Final y Consolidada del pliego de reclamos de los ejercicios fiscales 2018-2019, suscrita el 16 de Junio del 2017, entre los representantes del sindicato unitario de Trabajadores Municipales de Villa El Salvador - SUTRAMUVES y funcionarios de la Municipalidad Distrital de Villa El Salvador, facultados mediante Resolucion Nº 0084-2017-ALC/MVES, modificado con Resolucion de Alcaldia Nº0112-2017-ALC/MVES, la misma que fue modificada con Resolucion de alcaldia Nº0257-2017-ALC/MVES, precisando que los mismos regiran a partir del 1º de Enero del 2018, por un periodo de dos (02) años",
            "recurso": "resalc.258-17.pdf"
        },
        {
            "id": 257,
            "name": "Resolución de Alcaldía Nº 257-2017 ALC/MVES",
            "descripcion": "MODIFICAR la Resolucion de Alcadia Nº0112-2017-ALC/MVES que modifica la Resolucion de Alcaldia Nº0084-2017-ALC/MVES , en el sentido que lña Comision Negociadora del Pliego de Reclamos corresponde al ejercicio fiscal 2018-2019.",
            "recurso": "resalc.257-17.pdf"
        },
        {
            "id": 256,
            "name": "Resolución de Alcaldía Nº 256-2017 ALC/MVES",
            "descripcion": "DELEGAR en el señor regidor RAFAEL HERNAN CUMPEN BONIFAZ, la facultad para celebrar el Matrimonio Civil del SR. CRISANTO ENRIQUE MEZA CRUZ y a Srta JESSICA VANESSA ITURRIZAGA CASTILLO, a efectuarse el dia 14 de Octubre del 2017, en el Distrito de Villa El Salvador.",
            "recurso": "resalc.256-17.pdf"
        },
        {
            "id": 255,
            "name": "Resolución de Alcaldía Nº 255-2017 ALC/MVES",
            "descripcion": "DELEGAR en el señor regidor OSWALDO JIMENEZ BRAVO, la facultad para celebrar el Matrimonio Civil del SR. LEVERRIER JAVIER FLORES ATENCIO y a Srta ROSELLA ENRIQUEZ AVALOS, aefectuarse el dia 20 de Octubre del 2017, en el Distrito de Villa El Salvador",
            "recurso": "resalc.255-17.pdf"
        },
        {
            "id": 254,
            "name": "Resolución de Alcaldía Nº 254-2017 ALC/MVES",
            "descripcion": "DELEGAR en el señor regidor MILLER JESUS CARHUAMACA MONYOY, la facultad para celebrar el matrimonio Civil del Sr. JAVIER HERRERA GARCIA y la Srta. ELIZABETH RINCON MANCILLA, a efectuarse el dia 30 de septiembre del 2017, en el Distrito de Villa El Salvador.",
            "recurso": "resalc.254-17.pdf"
        },
        {
            "id": 253,
            "name": "Resolución de Alcaldía Nº 253-2017 ALC/MVES",
            "descripcion": "DAR POR CONCLUIDA a partir del 26 de Setiembre del 2017, la encargatura de la Gerencia de Seguridad Ciudadana y Vial de esta corporación Edil del Sr. EDGAR JESUS HINOJOSA ALARCON",
            "recurso": "resalc.253-17.pdf"
        },
        {
            "id": 252,
            "name": "Resolución de Alcaldía Nº 252-2017 ALC/MVES",
            "descripcion": "AUTORIZAR a la Sra. Angela Zenaida Gamonal Herrera, responsable de la Agencia Municipal Nº 02, el uso del descanso fisico vacacional por el periodo de 38 dias, comprendidos del 22 de septiembre al 29 de octubre del presente año.",
            "recurso": "resalc.252-17.pdf"
        },
        {
            "id": 251,
            "name": "Resolución de Alcaldía Nº 251-2017 ALC/MVES",
            "descripcion": "AUTORIZAR a la Lic. FIORELLA SILVANA MENDOZA MONTES - Subgerente de la Unidad de Programación Multianual de Inversiones de la Municipalidad Distrital de Villa El Salvador, el uso de su descanso físico vacacional correspondiente al periodo 2017, por el termino de (07) días , comprendidos del 18 al 24 de Setiembre del 2017 (inclusive)",
            "recurso": "resalc.251-17.pdf"
        },
        {
            "id": 250,
            "name": "Resolución de Alcaldía Nº 250-2017 ALC/MVES",
            "descripcion": "ENCARGAR el despacho de Alcaldia en la persona del Teniente Alcalde de la Municipalidad Distrital de Villa El Salvador, Sr. ELOY CHAVEZ FERNANDEZ, en tanto dure el descanso vacacional del Alcalde, esto es del 15 al 18 de setiembre de 2017, inclusive.",
            "recurso": "resalc.250-17.pdf"
        },
        {
            "id": 249,
            "name": "Resolución de Alcaldía Nº 249-2017 ALC/MVES",
            "descripcion": "DELEGAR en el Regidor ELOY CHAVEZ FERNANDEZ, la facultad para celebrar el Matrimonio Civil del Sr. MIGUEL ANGEL SOLIS MEZARINO y la Srta. JHOSELYN IRINA PFUÑO HURTADO, a efectuarse el dia 23 de Setiembre del 2017, en el Distrito de Villa El Salvador",
            "recurso": "resalc.249-17.pdf"
        },
        {
            "id": 248,
            "name": "Resolución de Alcaldía Nº 248-2017 ALC/MVES",
            "descripcion": "MODIFICA el numeral 7.2 del Articulo 7º, el numeral 9.2.2 numeral 9.3.1.1 numeral 9.3.1.2 del Articulo 9º asi como el tercer parrafo del nmeral 9.5 y el primer parrafo del numeral 9.6 y sus subnumerales 1 y 2 del articulo 9º de la \"Directiva Nº001-2016-OGA/MVES sobre Procedimientos para la Administracion y Control del Fondo Fijo de Caja Chica\" aprobado mediante Resolucion de Alcaldia Nº 853-2016-ALC/MVES las cuales tendran la siguiente redaccion.",
            "recurso": "resalc.248-17.pdf"
        },
        {
            "id": 247,
            "name": "Resolución de Alcaldía Nº 247-2017 ALC/MVES",
            "descripcion": "DELEGAR en la Srta. Regidora LEYLA EDITH MEJIA LOAYZA, la facultad para celebrar el Matrimonio Civil del Sr, JESUS ALEXANDER MUNAYCO FLORES y la Srta. ZABRINA CAROLINA CASTRO LIRA, a efectuarse el dia 22 de Setiembre del 2017, en el Distrito de Villa El Salvador.",
            "recurso": "resalc.247-17.pdf"
        },
        {
            "id": 246,
            "name": "Resolución de Alcaldía Nº 246-2017 ALC/MVES",
            "descripcion": "DELEGAR en el Sr. Regidor ELOY CHAVEZ FERNANDEZ, la facultad para celebrar el Matrimonio Civil del Sr. RAUL ENRIQUE FLORES ESCOBAR y la Srta. NOELIA CATALINA HUAMAN ZEVALLOS, a efectuarse el dia 16 de Setiembre del 2017, en el Distrito de Villa El Salvador",
            "recurso": "resalc.246-17.pdf"
        },
        {
            "id": 245,
            "name": "Resolución de Alcaldía Nº 245-2017 ALC/MVES",
            "descripcion": "APROBAR LA AMPLIACION DE PLAZO Nº 01 para la obra denominada \"AMPLIACION DEL SERVICIO EDUCATIVO DE NIVEL INICIAL Nº 652-2 SANTA ROSA DE LIMA , EN EL SECTOR 2 IV ETAPA DE PACHACAMAC, DISTRITO DE VILLA EL SALVADOR - SNIP Nº 30397\" por 34 dias calendarios, conforme a los fundamentos expuestos en la presente Resolucion.",
            "recurso": "resalc.245-17.pdf"
        },
        {
            "id": 244,
            "name": "Resolución de Alcaldía Nº 244-2017 ALC/MVES",
            "descripcion": "DELEGAR al Abogado CONCEPCION SILVINO MEJIA CORAL, con Registro CAL Nº38344, para que en representación de la Municipalidad Distrital de Villa El Salvador, participe en los actos de conciliación en el marco de los procesos judiciales en materia laboral que esta afronte",
            "recurso": "resalc.244-17.pdf"
        },
        {
            "id": 243,
            "name": "Resolución de Alcaldía Nº 243-2017 ALC/MVES",
            "descripcion": "AUTORIZAR a la Srta MADELEINE YUCRA HUAUYA Subgerente de Recaudación y Control de la Municipalidad Distrital de Villa El Salvador, el uso de su descanso físico vacacional correspondiente al periodo 2016, por el termino de once (11) días, comprendidos del 12 al 22 de Setiembre del 2017 (inclusive)",
            "recurso": "resalc.243-17.pdf"
        },
        {
            "id": 242,
            "name": "Resolución de Alcaldía Nº 242-2017 ALC/MVES",
            "descripcion": "AUTORIZAR al Sr. JESUS ARTURO MENDOZA MENDOZA, Subgerente de Salud , Sanidad y Bienestar Social (DEMUNA OMAPED Y CIAM) de la Municipalidad Distrital de Villa el Salvador, el uso de su descanso físico vacacional correspondiente al periodo 2013 y 2014, por el termino de diecisiete (17) días, comprendidos del 15 de Setiembre al 01 de Octubre del 2017 (inclusive)",
            "recurso": "resalc.242-17.pdf"
        },
        {
            "id": 241,
            "name": "Resolución de Alcaldía Nº 241-2017 ALC/MVES",
            "descripcion": "AUTORIZAR al Abog. LUIS ERMITAÑO SUMARAN SAAVEDRA, Procurador Publico Municipal de la Municipalidad Distrital de Villa El Salvador, el uso de su descanso fisico vacacional por el termino de 9 dias, comprendidos del 11 al 19 de setiembre del 2017 (inclusive)",
            "recurso": "resalc.241-17.pdf"
        },
        {
            "id": 240,
            "name": "Resolución de Alcaldía Nº 240-2017 ALC/MVES",
            "descripcion": "DELEGAR en el Sr. Regidor RAFAEL HERNAN CUMPEN BONIFAZ, la facultad para celebrar el Matrimonio Civil del Sr. JONATHAN ROLANDO CHAVEZ BENIQUE y la Srta, CECILIA YESABELLA ESTEBAN HERRERA a efectuarse el dia 16 de Setiembre del 2017, en el distrito de Villa El Salvador",
            "recurso": "resalc.240-17.pdf"
        },
        {
            "id": 239,
            "name": "Resolución de Alcaldía Nº 239-2017 ALC/MVES",
            "descripcion": "APROBAR las Modificaciones Presupuestarias efectuadas en el Nivel Funcional Programatico que se realizaron,correspondiente al mes de Agosto del ejercicio fiscal 2017, por un importe total de UN MILLON CIENTO OCHENTA Y NUEVE MIL SEISCIENTOS VEINTIDOS CON 00/100 Soles (S/. 1'189,622.00), distribuidos de la siguiente manera FUENTE DE FINANCIAMIENTO: 2-Recursos Directamente Recaudados por el importe de S/.279,933.00 FUENTE DE FINANCIAMIENTO 5 Recursos Determinados Rubro de Financiamiento: 07- Fondo de Compensación de S/.263,164.00 rubro de Financiamiento: 08 - Impuesto Municipales por el importe de S/: 511,164.00 Rubro de Financiamiento: 18 - canon y Sobre canon, Regalías, Renta de Aduanas y participaciones por el importe de S/. 135,361.00, conforme al Anexo Nº 01 que forma parte integrante de la presente Resolución, en el marco de lo dispuesto en el Artículo 40º de la Ley Nº 28411, Ley General del Sistema Nacional de Presupuesto",
            "recurso": "resalc.239-17.pdf"
        },
        {
            "id": 238,
            "name": "Resolución de Alcaldía Nº 238-2017 ALC/MVES",
            "descripcion": "APROBAR la incorporacion de mayores fondos publicos en el Presupuesto Intitucional de la Municipalidad distrital de Villa El Salvador, para el año fiscal 2017, hasta por la suma de Ocho Mil setenta y Ocho con 00/100 (S/. 8,078.00), , por incorporacion al saldos de Balance del Ejercicio Fiscal 2016, distribuidos de la siguiente manera En la Fuente de Financiamiento 4- Donaciones y Transferencias y Rubro de Finanaciamiento 13-Donaciones y Transferencia por el importe de OCHO MIL SETENTE Y OCHO (S/.8,078.00) distribuidos de acuerdo al ANEXO Nº 01 y en Nº 02 qure forma parter integrante de la presente Resolucion.",
            "recurso": "resalc.238-17.pdf"
        },
        {
            "id": 237,
            "name": "Resolución de Alcaldía Nº 237-2017 ALC/MVES",
            "descripcion": "APROBAR la incorporacion de mayores fondos publicos en el Presupuesto Intitucional de la Municipalidad distrital de Villa El Salvador, para el año fiscal 2017, por el importe de DICIENUEVE MILLONES CIENTO CUARENTA Y SEIS MIL SETECIENTOS SESENTA Y TRES CON 72/100 SOLES (S/. 19'146,763.72), con cargo a la Fuente de Financiamiento 4- Donaciones y Transferencias y rubro de Finanaciamiento 13-Donaciones y Transferencia Tipo de Recurso C-Transferencia de Gobiernos Locales , de acuerdo al siguiente detalle",
            "recurso": "resalc.237-17.pdf"
        },
        {
            "id": 236,
            "name": "Resolución de Alcaldía Nº 236-2017 ALC/MVES",
            "descripcion": "APROBAR la incorporacion de mayores fondos publicos en el Presupuesto Intitucional de la Municipalidad distrital de Villa El Salvador, para el año fiscal 2017, por el importe de OCHOCIENTOS MIL CON 00/100 SOLES (S/. 800,000.00), con cargo a la Fuente de Financiamiento 4- Donaciones y Transferencias y rubro de Finanaciamiento 13-Donaciones y Transferencia Tipo de Recurso 0-Normal, de acuerdo al siguiente detalle:",
            "recurso": "resalc.236-17.pdf"
        },
        {
            "id": 235,
            "name": "Resolución de Alcaldía Nº 235-2017 ALC/MVES",
            "descripcion": "DELEGAR en el Sr. Regidor RAFAEL HERNAN CUMPEN BONIFAZ, la facultad para celebrar el Matrimonio Civil del Sr. RODOLFO BONIFACION SULLUCHUCO y la Sra YENY ELSA TARAPAQUI CHUQUIVAL, a efectuarse el dia 09 de Setiembre del 2017, en el Distrito de Villa El Salvador",
            "recurso": "resalc.235-17.pdf"
        },
        {
            "id": 234,
            "name": "Resolución de Alcaldía Nº 234-2017 ALC/MVES",
            "descripcion": "DELEGAR en el Gerente Municipal de la Municipal Distrital de Villa El Salvador, las siguientes facultades",
            "recurso": "resalc.234-17.pdf"
        },
        {
            "id": 233,
            "name": "Resolución de Alcaldía Nº 233-2017 ALC/MVES",
            "descripcion": "OTORGAR Licencia sin Goce de haberes a la Srta., CECILIA PILAR GLORIA ARIAS, secretaria General encargada de la Municipalidad Distrital de Villa El salvador, del 31 de Agosto al 15 de Setiembre del 2017 (inclusive), por las razones expuestas en la parte considerativa de la presente Resolución.",
            "recurso": "resalc.233-17.pdf"
        },
        {
            "id": 232,
            "name": "Resolución de Alcaldía Nº 232-2017 ALC/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre Sr. EDGAR JESUS HINOJOSA ALARCON y la sra. JUANA LILIAN FERNANDEZ HERRERA, celebrado en la Municipalidad Distrital de los Olivos, Provincia y Departamento de Lima, el 23 de Marzo de 1996",
            "recurso": "resalc.232-17.pdf"
        },
        {
            "id": 231,
            "name": "Resolución de Alcaldía Nº 231-2017 ALC/MVES",
            "descripcion": "DECLARAR la NULIDAD DE OFICIO de la Resolucion de Alcaldia Nº 0155-2017-ALC/MVES de fecha 15 de mayo de 2017, mediante el cual se dispuso \"IMPONER la sancion de destitucion al Sr. ANGEL EUGENIO RAMOS ARIAS y sr. OSCAR RODRIGUEZ ALARCON, y accesoriamente solo para este ultimo servidor la INHABILITACION por el periodo de un (1) año\" debiendo retrotraerse el procedimiento hasta el momento que corresponda emitir la oficializacion de la sancion.",
            "recurso": "resalc.231-17.pdf"
        },
        {
            "id": 230,
            "name": "Resolución de Alcaldía Nº 230-2017 ALC/MVES",
            "descripcion": "APROBAR El Plan Operativo Institucional (POI) con Enfoque de Resultados y Perspectiva de programación Multianual de la Municipalidad de Villa El Salvador 2017, formalizando el mismo, que en anexo forma parte integrante de la presente Resolución.",
            "recurso": "resalc.230-17.pdf"
        },
        {
            "id": 229,
            "name": "Resolución de Alcaldía Nº 229-2017 ALC/MVES",
            "descripcion": "DELEGAR en EDGAR JESUS HINOJOSA ALARCON - Gerente Municipal, la siguiente facultad :Aprobar la oferta económica que supere el valor estimado o valor referencial de la convocatoria en los procesos de selección, previa certificación presupuestal, conforme a los considerandos de la presente resolución.",
            "recurso": "resalc.229-17.pdf"
        },
        {
            "id": 228,
            "name": "Resolución de Alcaldía Nº 228-2017 ALC/MVES",
            "descripcion": "DESIGNAR a la Ing. JUANY LUCIA DURAND ZEBALLOS, Gerente de Servicios a la Ciudad y Gestión Ambiental, el cargo de Secretaria Técnica de la Comisión Ambiental Municipal (CAM), a fin de facilitar el funcionamiento de la Comisión, respecto a la elaboración, ejecución, seguimiento y evaluación del Plan de Acción Ambiental y la Agenda Ambiental Local del Distrito.",
            "recurso": "resalc.228-17.pdf"
        },
        {
            "id": 227,
            "name": "Resolución de Alcaldía Nº 227-2017 ALC/MVES",
            "descripcion": "APROBAR las Modificaciones Presupuestarias efectuadas en el Nivel Funcional Programatico, correspondiente al mes de JULIO del ejercicio fiscal 2017, por un importe total de DOS MILLONES TRESCIENTOS DIECISIETE MIL DOSCIENTOS OCHENTA Y OCHO CON 00/100 SOLES (s/.2'317,288.00) : FUENTE DE FINANCIAMIENTO : 1 Recursos Ordinarios Rubro de Financiamiento 00 Recursos Ordinarios por el importe de S/: 1,093,388.00 FUENTE DE FINANCIAMIENTO : 2 - Recursos Directamente Recaudados, Rubro de Financiamiento 09 - Recursos Directamente Recaudados por el importe de S/. 330,798.00, FUENTE DE FINANCIAMIENTO : 4 Donaciones y Transferencias: Rubro 13 Donaciones y Transferencias por el importe de S/: 9,819.00 FUENTE DE FINANCIAMIENTO: 5 Recursos Determinados, Rubro de Financiamiento: 07 - Fondo de Compensacion Municipal de S/.264,293.00 Rubro de Financiamiento 08 - Impuestos Municipales por el importe de S/: 260,424.00, Rubro de Financiamiento 18 - Canon y Sobrecanon, Regalias, Renta de Aduanas y Participaciones por el importe de S/. 358,566.00 conforme al Anexo 01 que forma parte de la presente resolucion, en el marco de lo dispuesto en el articulo 40 de la Ley General del Sistema Nacional de Presupuesto.",
            "recurso": "resalc.227-17.pdf"
        },
        {
            "id": 226,
            "name": "Resolución de Alcaldía Nº 226-2017 ALC/MVES",
            "descripcion": "DELEGAR en el Sr. Regidor OSWALDO JIMENEZ BRAVO, la facultad para celebrar el Matrimonio Civil del Sr. DANNACHER COOPERFIERLD RIVERA CALDERON y la Srta. MAYRA JUVITHZA ESCOBEDO ORTEGA a efectuarse el día 12 de Agosto del 2017, en el Distrito de Villa El Salvador.",
            "recurso": "resalc.226-17.pdf"
        },
        {
            "id": 225,
            "name": "Resolución de Alcaldía Nº 225-2017 ALC/MVES",
            "descripcion": "AUTORIZAR a la Servidora MARIA YSABEL CACERES PAZ, Jefa del Área de la Mujer e Igualdad de género de la Municipalidad Distrital de Villa El Salvador, el uso de su descanso físico vacacional correspondiente al año 2017, por el término de treinta (30) días formalizando la misma del 08 de Setiembre de 2017",
            "recurso": "resalc.225-17.pdf"
        },
        {
            "id": 224,
            "name": "Resolución de Alcaldía Nº 224-2017 ALC/MVES",
            "descripcion": "CONFORMAR el COMITE PERMANENTE PARA LA ELABORACION Y APROBACION DEL LISTADO PRIORIZADO DE OBLIGACIONES DERIVADAS DE SENTENCIAS CON CALIDAD DE COSA JUZGADA de la Municipalidfadd e Villa El salvador, el cual esta integrado por los siguientes miembros",
            "recurso": "resalc.224-17.pdf"
        },
        {
            "id": 223,
            "name": "Resolución de Alcaldía Nº 223-2017 ALC/MVES",
            "descripcion": "DECLARAR EL CESE DEFINITIVO por causal de límite de edad del servidor permanente JOSE PABLO ICANAQUE CASTRO nombrado como empleado con el cargo de Inspector Sanitario II en el Programa Especial Limpieza Pública y Salud Ambiental bajo el régimen del Decreto Legislativo Nº276, desde el 14 de Agosto del 2017, por los fundamentos expuestos en la parte considerativa de la presente Resolución, agradeciéndole por los servicios prestados a la comuna de Villa El Salvador",
            "recurso": "resalc.223-17.pdf"
        },
        {
            "id": 222,
            "name": "Resolución de Alcaldía Nº 222-2017 ALC/MVES",
            "descripcion": "AUTORIZAR a la abog. LEILA GIOVANNA GARCIA ANTEZANA, Subgerente de Registro Civil y Cementerio de la Municipalidad Distrital de Villa El Salvador, el uso de su descanso fisico vacacional correspondiente al periodo 2016 - 2017, por el termino de diez (10) dias, comprendidos del 10 al 19 de Agosto de 2017.",
            "recurso": "resalc.222-17.pdf"
        },
        {
            "id": 221,
            "name": "Resolución de Alcaldía Nº 221-2017 ALC/MVES",
            "descripcion": "AUTORIZAR al Sr. JOSE FRANCISCO JAUREGUI BASOMBRIO, Subgerente de la Unidad de Contabilidad de la Municipalidad Distrital de Villa El Salvador, el uso de su descanso fisico vacacional correspondiente al periodo 2015 y 2016, por el termino de cuarenta y cinco (45) dias, comprendidos del 14 de Agosto al 27 de Setiembre del 2017.",
            "recurso": "resalc.221-17.pdf"
        },
        {
            "id": 220,
            "name": "Resolución de Alcaldía Nº 220-2017 ALC/MVES",
            "descripcion": "DECLARAR EL CESE DIFINITIVO por causal de limite de edad del servidor permanente JACINTO ROMAN HUAMANI, nombrado como obrero con el cargo de operario en el Programa Especial Limpieza Publica y Salud Ambiental bajo el regimen del Decreto Legislativo Nº276, formalizandose el cese desde el 23 de Julio del 2017, por los fundamentos expuestos en la parte considerativa de la presente Resolucion, agradeciendole por los servicios prestados a la comuna de Villa El Salvador.",
            "recurso": "resalc.220-17.pdf"
        },
        {
            "id": 219,
            "name": "Resolución de Alcaldía Nº 219-2017 ALC/MVES",
            "descripcion": "DELEGAR en el Sr. Rafael Hernan Cumpen Bonifaz, la facultad para celebrar el Matrimonio Civil del Sr. Manuel Adrian Acuña Zegarra y la Srta. Mayra Rosalia Tocto Erazo, a efectuar el dia 05 de Agosto del 2017, en el Distrito de Villa El Salvador",
            "recurso": "resalc.219-17.pdf"
        },
        {
            "id": 218,
            "name": "Resolución de Alcaldía Nº 218-2017 ALC/MVES",
            "descripcion": "DELEGAR en la Abog. LEILA GIOVANNA GARCIA ANTEZANA, Subgerente de Registro Civil y Cementerio, la facultad de suscribir contratos de concesion de tumbas del Cementerio Municipal del Cono Sur \"Cristo El Salvador\", con reserva de sus funciones , conforme a lo expuesto en la parte considerativa de la presente Resolucion, dejando sin efecto la Resolucion de Alcaldia Nº 101-2016-ALC/MVES",
            "recurso": "resalc.218-17.pdf"
        },
        {
            "id": 217,
            "name": "Resolución de Alcaldía Nº 217-2017 ALC/MVES",
            "descripcion": "OTORGAR Licencia con Goce de Remuneraciones por enfermedad al funcionario JUAN JOSE REMIGIO PACHECO, Subgerente de la Unidad de Planeamiento Estrategico y Modernizacion a partir 31 de Julio al 04 de Agosto del 2017 (inclusive), por las razones expuestas en la parte considerativa de la presente Resolucion.",
            "recurso": "resalc.217-17.pdf"
        },
        {
            "id": 216,
            "name": "Resolución de Alcaldía Nº 216-2017 ALC/MVES",
            "descripcion": "OTORGAR Licencia con Goce de Remuneraciones por enfermedad al funcionario JOSE FRANCISCO JAUREGUI BASOMBRIO, Subgerente de la Unidad de Contabilidad, con eficacia anticipada del 24 al 28 de Junio del 2017 (inclusive) por las razones expuestas en la parte considerativa de la presente Resolución.",
            "recurso": "resalc.216-17.pdf"
        },
        {
            "id": 215,
            "name": "Resolución de Alcaldía Nº 215-2017 ALC/MVES",
            "descripcion": "DISPONER que todas las Unidades Orgánicas de la Municipalidad Distrital de Villa El Salvador, brinden su apoyo técnico permanente al  Comité Evaluador de Documentos (CED) de la Municipalidad Distrital, para el mejor cumplimiento de sus funciones",
            "recurso": "resalc.215-17.pdf"
        },
        {
            "id": 214,
            "name": "Resolución de Alcaldía Nº 214-2017 ALC/MVES",
            "descripcion": "DAR POR CONCLUIDA a partir del 19 de Julio del presente año, la DESIGNACION del funcionario HECTOR HENRY TESHIROQUI GUILLEN en el cargo de Subgerente de Fiscalización Administrativa de la Municipalidad Distrital de Villa El Salvador, a la que se refiere la Resolución de Alcaldía Nº 0169-2017-ALC/MVES.",
            "recurso": "resalc.214-17.pdf"
        },
        {
            "id": 213,
            "name": "Resolución de Alcaldía Nº 213-2017 ALC/MVES",
            "descripcion": "AUTORIZAR a la Lic. KETTY YANINA TORRES LAGOS, Gerente de Desarrollo e inclusión Social de la Municipalidad Distrital de Villa El Salvador, el uso de su descanso físico vacacional correspondiente al periodo 2016, por el termino de tres (03) días, comprendidos del 24 al 26 de Julio de 2017",
            "recurso": "resalc.213-17.pdf"
        },
        {
            "id": 212,
            "name": "Resolución de Alcaldía Nº 212-2017 ALC/MVES",
            "descripcion": "AUTORIZAR a la Lic. NELLY MILAGROS HUAMANI CANDIA, Subgerente de Educacion, Cultura, Deporte y Juventud de la Municipalidad Distrital de Villa El Salvador, el uso de su descanso fisico vacacional correspondiente al periodo 2015, por el termino de diez (10), comprendidos del 31 de Julio al 09 de Agosto de 2017",
            "recurso": "resalc.212-17.pdf"
        },
        {
            "id": 211,
            "name": "Resolución de Alcaldía Nº 211-2017 ALC/MVES",
            "descripcion": "CONCEDER 98 (noventa y ocho) dias calendario de descanso pre natal y post natal a la Sra. ANGELA ZENAIDA GAMONAL HERRERA Jefa de la Agencia Municipal Nº 02, formalizando la misma a partir del 16 de Junio hasta el 21 de Septiembre del 2017, correspondiente a descanso medico por maternidad",
            "recurso": "resalc.211-17.pdf"
        },
        {
            "id": 210,
            "name": "Resolución de Alcaldía Nº 210-2017 ALC/MVES",
            "descripcion": "DECLARAR de OFICIO LA NULIDAD DEL PROCESO DE SELECCION denominado \"SUBASTA INVERSA ELECTRONICA Nº 001-2017-CS/MVES - PRIMERA CONVOCATORIA\" que tiene por objeto la \"ADQUISICION DE 633,000.00 KG DE ARROZ PILADO SUPERIOR PARA EL PROGRAMA DE COMPLEMENTACION ALIMENTARIA (PCA) PARA LA MUNICIPALIDAD DE VILLA EL SALVADOR\", por haberse prescindido de las normas esenciales del procedimiento. Conforme a los fundamentos expuestos en la parte considerativa de la presente Resolución",
            "recurso": "resalc.210-17.pdf"
        },
        {
            "id": 209,
            "name": "Resolución de Alcaldía Nº 209-2017 ALC/MVES",
            "descripcion": "DELEGAR en la Sra. Regidora Leyla edith Mejia Loayza, la facultad para celebrar el Matrimonio Civil del Sr. Manuel Reynaldo Cumpen Silva y la Srta. Flor Eladia Crispin Silva a efectuarse el ia 15 de Julio del 2017, en el Distrito de Villa El Salvador.",
            "recurso": "resalc.209-17.pdf"
        },
        {
            "id": 208,
            "name": "Resolución de Alcaldía Nº 208-2017 ALC/MVES",
            "descripcion": "APROBAR las Modificaciones Presupuestarias efectuadas en el nivel Funcioanl Programatico, correspondiente al mes de Junio del ejercicio fiscal 2017, por un inporte total de UN MILLON CIENTO SESENTA Y TRES MIL SETECIENTOS VEINTISEIS CON 00/100 SOLES (s/. 1'163,726.00) FUENTE DE FINANCIAMIENTO: 1 Recurso Ordinarios, Rubro de Financiamiento: 00 Recursos Ordinarios por el importe de S/. 8,061.00 FUENTE DE FINANCIAMIENTO: 2 Recursos Directamente recaudados, por el importe de S/. 360,347.00 FUENTE DE FINANCIAMIENTO 5- Recursos Determinados, Rubro de Financiamiento 07 - Fondio de Compensacion municipal de S/. 74,589.00 Rubro de Financiamiento 18- Canon y Sobrecanon, Regalias Renta de Aduana y Part,529.00 conforme Anexo 01 que forma parte de la presente Resolucion, en el marco de lo dispuesto en el articulo 40º de la Ley Nº 28411, Ley General del Sistema Nacional de Presupuesto.",
            "recurso": "resalc.208-17.pdf"
        },
        {
            "id": 207,
            "name": "Resolución de Alcaldía Nº 207-2017 ALC/MVES",
            "descripcion": "DELEGAR al Gerente Municipal la facultad de REVOCAR el Permiso de Operacion otorgado al transportador para la prestacion del Servicio de Transporte Publico Especial de pasajeros y carga en vehiculos menores conforme a la normatividad de la meteria y previa verificacion del cumplimiento del debido procedimiento",
            "recurso": "resalc.207-17.pdf"
        },
        {
            "id": 206,
            "name": "Resolución de Alcaldía Nº 206-2017 ALC/MVES",
            "descripcion": "AUTORIZAR al sr. JOSE ARTURO ROBLES VILLAFUERTE, Gerente de la Oficina de Planeamiento y Presupuesto de la Municipalidad Distrital de Villa El Salvador, el uso de su descanso fisico vacacional, por siete (7) dias, al 31 de Julio hasta el 06 de Agosto del 2017",
            "recurso": "resalc.206-17.pdf"
        },
        {
            "id": 205,
            "name": "Resolución de Alcaldía Nº 205-2017 ALC/MVES",
            "descripcion": "DELEGAR en el Sr. Regidor Rafael Hernan Cumpen Bonifaz, la facultad para celebrar el Matrimonio Civil del Sr. Rogers Gerald Flores Pastrana y la Sra. Sandra Elizabeth Huapaya",
            "recurso": "resalc.205-17.pdf"
        },
        {
            "id": 204,
            "name": "Resolución de Alcaldía Nº 204-2017 ALC/MVES",
            "descripcion": "MODIFICAR el Articulo Primero de la Resolucion de Alcadia Nº126-2017-ALC/MVES, el cual tendra la siguiente redacion:",
            "recurso": "resalc.204-17.pdf"
        },
        {
            "id": 203,
            "name": "Resolución de Alcaldía Nº 203-2017 ALC/MVES",
            "descripcion": "DAR POR CONCLUIDA la designacion al cargo de Gerente de Seguridad Ciudadana y Vial de la Municipalidad Distrital de Villa El Salvador, confiado al señor IBERO ERNESTO RODRIGUEZ CHAVARRI, a partir del 28 de Junio del 2017",
            "recurso": "resalc.203-17.pdf"
        },
        {
            "id": 202,
            "name": "Resolución de Alcaldía Nº 202-2017 ALC/MVES",
            "descripcion": "AUTORIZAR la incorporacion de mayores fondos publicos en el Presupuesto Institucional de la Municipalidad Distrital de Villa El Salvador del Departamento de Lima, para el año Fiscal 2017, por la suma de SEISCIENTOS VEINTE MIL CUATROCIENTOS CINCUENTA Y CINCO CON 00/100 SOLES (s/. 620,455.00) distribuidos de la siguiente manera: Fuente de Financiamiento 5-Recursos determinados, en el rubro Financiamiento 08-Impuestos Municipales, de acuerdo al siguiente detalle:",
            "recurso": "resalc.202-17.pdf"
        },
        {
            "id": 201,
            "name": "Resolución de Alcaldía Nº 201-2017 ALC/MVES",
            "descripcion": "DECLARESE EL CESE DEFINITIVO PO RENUNCIA del servidor permanente JUAN VELASQUEZ AROTINCO, con eficacia anticipada, a partir del 31 de Mayo del 2017, del cargo de Tecnico en la Division de Infraestructura y Desarrollo Urbano, la cual ha sido solicitado mediante Documento Nº 10921-17, exonerandolo del plazo legal establecido en el articulo 185 del decreto Supremo Nº 005-90-PCM, conforme a los fundamentos expuestos en la parte considerativa de la presente Resolucion.",
            "recurso": "resalc.201-17.pdf"
        },
        {
            "id": 200,
            "name": "Resolución de Alcaldía Nº 200-2017 ALC/MVES",
            "descripcion": "MODIFICAR la conformacion de la COMISION DE TRANSITO AL REGIMEN DEL SERVICIO CIVIL DE LA MUNICIPALIDAD DE VILLA EL SALVADOR, aprobada mediante Resolucion de alcaldia Nº238-2015-ALC/MVES de fehca 17.02.2017-SERVIR; conforme a los lineamientos establecidos en la Resolucion de la Presidencia ejecutiva Nº034-2017-SERVIR/PE, la misma que estara conformada de la siguiente manera.",
            "recurso": "resalc.200-17.pdf"
        },
        {
            "id": 199,
            "name": "Resolución de Alcaldía Nº 199-2017 ALC/MVES",
            "descripcion": "DEJAR SIN EFECTO la Resolucion de Alcaldia Nº739-2015/MVES de fecha 03 de Setiembre del 2015, mediante el cual se designa como Supervisor del Contrato de Derecho de Superficie al ABOG. LUIS E. SUMARAN SAAVEDRA",
            "recurso": "resalc.199-17.pdf"
        },
        {
            "id": 198,
            "name": "Resolución de Alcaldía Nº 198-2017 ALC/MVES",
            "descripcion": "AUTORIZAR al abogado LUIS ERMITAÑO SUMARAN SAAVEDRA, Procurador Publico Municipal para que, en representaion de la Municipalidad Distrital de Villa El Salvador, participe en los actos de conciliacion en el marco de los procesos judiciales en materia laboral que esta afronte",
            "recurso": "resalc.198-17.pdf"
        },
        {
            "id": 197,
            "name": "Resolución de Alcaldía Nº 197-2017 ALC/MVES",
            "descripcion": "OTORGAR Licencia con Goce de Remuneraciones por emfermedad al funcionarios JOSE FRANCISCO JAUREGUI BASOMBRIO, Subgerente de la Unidad de Contabilidad a partir del 20 al 23 de Junio del 2017 (inclusive), por las razones expuestas en la parte considerativa de la presente Resolucion.",
            "recurso": "resalc.197-17.pdf"
        },
        {
            "id": 196,
            "name": "Resolución de Alcaldía Nº 196-2017 ALC/MVES",
            "descripcion": "APROBAR las Modificaciones Presupuestarias que se realizaron, por un importe total de UN MILLON CIENTO SESENTA Y SEIS MIL OCHOCIENTOS CINCUENTA Y NUEVE CON 00/100 SOLES (s/. 1'166,859.00) FUENTE DE FINANCIAMIENTO: 1 Recursos Ordinarios. Rubro de Financiamiento 00 Recursos Ordinarios por el importe de S/. 1,500.00 FUENTE DE FINANCIAMIENTO 2- Recursos Directamente Recaudados. por el importe de S/. 418,670.00 FUENTE DE FINANCIAMIENTO 4- Donaciones y Transferencias; Rubro 13 Donaciones y Transferencias por el importe de S/. 4,000.00 FUENTE DE FINANCIAMIENTO 5 Recursos Determinados Rubro de Financiamiento 7 - Fondo de Compensacion Municipal de S/. 194,724.00,Rubro de Financiamiento 08 - Impuesto municipales por el importe de S/. 437,129.00 Rubro de Financiamineto 18 - Canon y sobrecanon , Regalias, renta de Aduanas y Participaciones por el importe de S/: 110,836.00 conforme el Anexo 01 que forma parte de la presente resolucion , e el marco de lo dispuesto en el articulo 40º de la Ley Nº 28411, Ley General del Sistema Nacional de Presupuesto",
            "recurso": "resalc.196-17.pdf"
        },
        {
            "id": 195,
            "name": "Resolución de Alcaldía Nº 195-2017 ALC/MVES",
            "descripcion": "RECTIFICAR el error material contenido en la Resolucion de Alcaldia Nº 0171-2017-ALC/MVES de fecha 26.05.2017, respecto al nombre de uno de los mienbros del Comite de gestion Local del Programa de Complementacion Alimentaria - PCA del Distrito de Villa El Salvador, debiendo quedar de la siguiente manera: <br>DICE : NATIVIDAD MITMA ROMERO<br>DEBE DECIR : NATIVIDAD JESUSA MITMAN ROMERO",
            "recurso": "resalc.195-17.pdf"
        },
        {
            "id": 194,
            "name": "Resolución de Alcaldía Nº 194-2017 ALC/MVES",
            "descripcion": "ENCARGAR el despacho de Alcaldia en la persona del teniente Alcalde de la Municipalidad Distrital de Villa El Salvador, Sr. ELOY CHAVEZ FERNANDEZ, en tanto dure el descanso vacacional del Alcalde, esto es del 09 al 10 de Junio, y del 23 al 26 de Junio de 2017, inclusive",
            "recurso": "resalc.194-17.pdf"
        },
        {
            "id": 193,
            "name": "Resolución de Alcaldía Nº 193-2017 ALC/MVES",
            "descripcion": "DELEGAR a la señora ELSA ROSARIO CHAVEZ ONCEVAY, Subgerente de la Unidad de Tesoreria de la Municipalidad Distritalde Villa El Salvador, la facultad de poder retirar, cobrar y/o endosar los cerificados de Deposito Judicial Nº 2016006102008 por el importe de S/.651.00, realizados por la Municipalidad de Villa EL Salvador con cargo al Banco de la Nacion y a favor e ESSALUD, por las razones expuestas en la parte considerativa de la presente Resolucion.",
            "recurso": "resalc.193-17.pdf"
        },
        {
            "id": 192,
            "name": "Resolución de Alcaldía Nº 192-2017 ALC/MVES",
            "descripcion": "AUTORIZAR el egreso de S/. 12,366.00 (Doce mil trescientos sesenta y seis con 00/100 soles) para cubrir los gastos por viaticos que demande el viaje a la Ciudades Hermanas de Amstelveen - Paises Bajos y Santa Coloma de Gramenet - España autorizado mediante Acuerdo de Concejo Nº 042-2017/MVES de fecha 01 de Junio de 2017, a favor de los tres (03) mienbros de la delegacion de la Municipalidad de Villa El Salvador, la cual esta integrada por el Sr. Edgar Jesus Hinojosa Alarcon - Gerente Municipal, Srta Juany Lucia Durand Zeballos - Gerente de Servicios Municipales, y el Sr. Juan Jose Remigio Pacheco - Jefe de la unidad de Planeamiento Estrategico y Modernizacion",
            "recurso": "resalc.192-17.pdf"
        },
        {
            "id": 191,
            "name": "Resolución de Alcaldía Nº 191-2017 ALC/MVES",
            "descripcion": "DESIGNAR al abog. LUIS ERMITAÑO SUMARAN SAAVEDRA en el cargo de Procurador Publico Municipal de la Municipalidad Distrital de Villa El Salvador, a partir del 05 de Junio del 2017, bajo el Regimen Especial de Contratacion Administrativa de Servicios - RECAS",
            "recurso": "resalc.191-17.pdf"
        },
        {
            "id": 190,
            "name": "Resolución de Alcaldía Nº 190-2017 ALC/MVES",
            "descripcion": "ACEPTAR LA RENUNCIA de LUIS ERMITAÑO SUMARAN SAAVEDRA al cargo de Secretario General de la Municipalidad de Villa El Salvador, a partir del 05 de Junio del 2017, dandose las gracias por los servicios prestados.",
            "recurso": "resalc.190-17.pdf"
        },
        {
            "id": 189,
            "name": "Resolución de Alcaldía Nº 189-2017 ALC/MVES",
            "descripcion": "DESIGNAR como Gerente de la Oficina de Asesoria Juridica de la Municipalidad Distrital de Villa El Salvador, a RAFAEL ENRIQUE VELASQUEZ SORIANO, a partir del 05 de Junio del 2017, bajo el regimen especial de Contratacion Administrativa de Servicios - RECAS",
            "recurso": "resalc.189-17.pdf"
        },
        {
            "id": 188,
            "name": "Resolución de Alcaldía Nº 188-2017 ALC/MVES",
            "descripcion": "ENCARGAR las funciones de la Subgerencia de la Unidad de Planeamiento Estrategico y Modernizacion de la Municipalidad Distrital de Villa El Salvador a JOSE ARTURO ROBLES VILLAFUERTE, Gerente de la Oficina de Planeamiento y Presupuesto, a partir del 11 hasta el 22 de Junio del 2017, con retencion del cargo del cual es titular.",
            "recurso": "resalc.188-17.pdf"
        },
        {
            "id": 187,
            "name": "Resolución de Alcaldía Nº 187-2017 ALC/MVES",
            "descripcion": "ENCARGAR las funciones de la Gerencia de Servicios a la Ciudad y Gestion Ambiental de la Municipalidad Distrital de Villa El Salvador a JULIO EVARISTO CHIPANA, subgerente de Parques y Jardines, Informacion y Evaluacion Ambiental, a partir del 11 hasta el 22 de Junio del 2017, con retencion del cargo del cual es titular.",
            "recurso": "resalc.187-17.pdf"
        },
        {
            "id": 186,
            "name": "Resolución de Alcaldía Nº 186-2017 ALC/MVES",
            "descripcion": "ENCARGAR las funciones de la Gerencia Municipal de la Municipalidad Distrital de Villa El Salvador a la Ing MARINA LUZ ZANABRIA LIMACO , Gerente de la Oficina General de Administracion, a partir del 11 hasta el 22 de Junio del 2017, con retencion del cargo del cual es titular.",
            "recurso": "resalc.186-17.pdf"
        },
        {
            "id": 185,
            "name": "Resolución de Alcaldía Nº 185-2017 ALC/MVES",
            "descripcion": "ENCARGAR el despacho de alcaldia, en la persona del teniente alcalde de la Municipalidad Distrital de Villa El Salvador, ELOY CHAVEZ FERNANDEZ, en tanto dure la ausencia del alcalde, esto es, del 11 al 22 de junio de 2017, inclusive",
            "recurso": "resalc.185-17.pdf"
        },
        {
            "id": 184,
            "name": "Resolución de Alcaldía Nº 184-2017 ALC/MVES",
            "descripcion": "DELEGAR en la SubGerente de la Unidad de Recursos Humanos de la Municipalidad Distrital de Villa El Salvador, las labores de promocion de la integridad y etica institucional en la Municipalidad Distrital de Villa El Salvador contenidas en el numeral 2.1 del articulo 2º del Reglamento del Decreto Legislativo Nº1327",
            "recurso": "resalc.184-17.pdf"
        },
        {
            "id": 183,
            "name": "Resolución de Alcaldía Nº 183-2017 ALC/MVES",
            "descripcion": "DAR POR CONCLUIDA la designacion de la LIC:FIORELLA SILVANA MENDOZA MONTES en el cargo de SUBGERENTE DE LA UNIDAD DE PROGRAMACION E INVERSIONES, a la que se refiere la Resolucion de Alcaldia Nº215-2015-ALC/MVES de fecha 10 de febrero de 2015",
            "recurso": "resalc.183-17.pdf"
        },
        {
            "id": 182,
            "name": "Resolución de Alcaldía Nº 182-2017 ALC/MVES",
            "descripcion": "ENCARGAR al abogado LUIS ERMITAÑO SUMARAN SAAVEDRA el cargo de Procurador Publico Municipal de la Municipalidad Distrital de Villa El Salvador, a partir del 01 de Junio del 2017, con retencion del cargo del cual es titular",
            "recurso": "resalc.182-17.pdf"
        },
        {
            "id": 181,
            "name": "Resolución de Alcaldía Nº 181-2017 ALC/MVES",
            "descripcion": "APROBAR la Desagregacion de Recursos aprobados mediante el Decreto Supremo Nº 154-2017-EF, en el Presupuesto Institucional del Año fiscal 2017 de la Municipalidad Distrital de Villa El Salvador, hasta por la suma de UN MILLON OCHOCIENTOS QUINCE MILQUINIENTOS OCHENTA Y TRES CON 00/100 SOLES (s/. 1'815,583.00), con cargo a la Fuente de Financiamiento 5 - Recursos Determinados en el Rubro de Financiamiento 18 - Canon y Sobrecanon, Regalias, Renta de Aduana y Particpaciones , Tipo de Recurso 73 - Plan de Incentivos a la Mejora de la Gestion y Modernizacion Municipal, de acuerdo al siguuiente detalle:",
            "recurso": "resalc.181-17.pdf"
        },
        {
            "id": 179,
            "name": "Resolución de Alcaldía Nº 179-2017 ALC/MVES",
            "descripcion": "APROBAR el reporte \"Anexo de Responsables del Manejo de Cuentas Bancarias\" que detalla a los titulares y suplentes designados para el manejo de la cuentas bancarias de la Municipalidad Distrital de Villa El Salvador, cuyo anexo forma parte integrante de la presente Resoluion.",
            "recurso": "resalc.179-17.pdf"
        },
        {
            "id": 178,
            "name": "Resolución de Alcaldía Nº 178-2017 ALC/MVES",
            "descripcion": "DAR POR CONCLUIDA la designacion de JUAN JOSE REMIGIO PACHECO como SUBGERENTE DE LA UNIDAD DE PLANEAMIENTO ESTRATEGICO Y COOPRACION TECNICA a la que se refieren la Resoluciones de Alcaldia Nº317-A-2014-ALC/MVES, respectivamente",
            "recurso": "resalc.178-17.pdf"
        },
        {
            "id": 177,
            "name": "Resolución de Alcaldía Nº 177-2017 ALC/MVES",
            "descripcion": "DAR POR CONCLUIDA la designacion del Sr. BENEDICTO BAUTISTA CHILINGANO en el cargo de SUBGERENTE DE LA UNIDAD DE ADMINISTRACION DOCUMENTARIA Y ARCHIVO, a la que se refiere la Resolucion de Alcaldia Nº018-2016-ALC/MVES de fecha 07 de Enero de 2016",
            "recurso": "resalc.177-17.pdf"
        },
        {
            "id": 176,
            "name": "Resolución de Alcaldía Nº 176-2017 ALC/MVES",
            "descripcion": "DAR POR CONCLUIDA la designacion de JULIO EVARISTO CHIPANA como SUBGERENTE DE AREAS VERDES E INFORMACION Y EVALUACION AMBIENTAL, a la que se refieren las Resoluciones de Alcaldia Nº834-2016-ALC/MVES y Nº0080-2017-ALC/MVES, respectivamente",
            "recurso": "resalc.176-17.pdf"
        },
        {
            "id": 175,
            "name": "Resolución de Alcaldía Nº 175-2017 ALC/MVES",
            "descripcion": "DAR POR CONCLUIDA la designacion de la abog. LEILA GIOVANNA GARCIA ANTEZANA como SUBGERENTE DE LA UNIDAD DE REGISTRO CIVIL , a la que se refiere la Resolucion de Alcaldia Nº316-A-2014-ALC/MVES y Nº036-2015-de fecha 21 de Noviembre de 2016",
            "recurso": "resalc.175-17.pdf"
        },
        {
            "id": 174,
            "name": "Resolución de Alcaldía Nº 174-2017 ALC/MVES",
            "descripcion": "DAR POR CONCLUIDA la designacion de JUANY LUCIA DURAND ZEBALLOS como GERENTE DE SERVICIOS MUNICIPALES Y GESTION, a la que se refiere la Resolucion de Alcaldia Nº835-2016-ALC/MVES de fecha 21 de Noviembre de 2016",
            "recurso": "resalc.174-17.pdf"
        },
        {
            "id": 173,
            "name": "Resolución de Alcaldía Nº 173-2017 ALC/MVES",
            "descripcion": "ACEPTAR el desestimiento formulado por URSULA MELVA VALLADARES PINO mediante documento de fecha 05 de Mayo de 2017, respecto del Procedimiento administrativo de Separacion Convencional iniciado con Expediente Nº 3604-2017 de fecha 22 de Febrero del 2017, por ROBERTO JOSUE ESPINOZA PEREZ y URSULA MELVA VALLADARES PINO, por los fundamentos expuesto en la parte considerativa de la presente Resolucion.",
            "recurso": "resalc.173-17.pdf"
        },
        {
            "id": 172,
            "name": "Resolución de Alcaldía Nº 172-2017 ALC/MVES",
            "descripcion": "MODIFICAR el articulo primero de la Resolucion de alcaldia Nº859-2016-ALC/MVES de fecha 13.12.2016, que queda redactado como sigue",
            "recurso": "resalc.172-17.pdf"
        },
        {
            "id": 171,
            "name": "Resolución de Alcaldía Nº 171-2017 ALC/MVES",
            "descripcion": "CONFORMAR el Comite de gestion Local del Programa de Complementacion Alimentaria PCA del Distrito de Villa El Salvador para el periodo 2017-2019 el cual estara integrado segun se indica",
            "recurso": "resalc.171-17.pdf"
        },
        {
            "id": 170,
            "name": "Resolución de Alcaldía Nº 170-2017 ALC/MVES",
            "descripcion": "CONCEDER vacaciones remuneradas a ANGELA ZENAIDA GAMONAL HERRERA, responsable de la Agencia Municipal de Desarrollo Nº 02 desde el 29 de Mayo hasta el 21 de Junio de 2017, inclusive",
            "recurso": "resalc.170-17.pdf"
        },        
        {
            "id": 169,
            "name": "Resolución de Alcaldía Nº 169-2017 ALC/MVES",
            "descripcion": "DESIGNAR a HECTOR HENRY TESHIROQUI GUILLEN como Subgerente de Fiscalizacion Administrativa de la Municipalidad de Distrital de Villa El Salvador, a partir del 01 de junio de 2017, bajo la modalidad del regimen especial de contratacion administrativa de servicios, percibiendo las remuneraciones y beneficios que por la Ley le corresponde.",
            "recurso": "resalc.169-17.pdf"
        },
        {
            "id": 168,
            "name": "Resolución de Alcaldía Nº 168-2017 ALC/MVES",
            "descripcion": "DAR POR CONCLUIDA la encargatura de IBERO ERNESTO RODRIGUEZ CHAVARRYcomo subgerente de Fiscalizacion Administrativa , a partir del 01 de Junio de 2017.",
            "recurso": "resalc.168-17.pdf"
        },
        {
            "id": 167,
            "name": "Resolución de Alcaldía Nº 167-2017 ALC/MVES",
            "descripcion": "DESIGNAR a partir del 01 de juniio del 2017, a MARIA JULIA MARCELO RIOS, como subgerente de Fiscalizacion Tributaria de la Municipalidad Distrital de Villa El Salvador, percibiendo las remuneraciones y beneficios qu por la ley corresponde",
            "recurso": "resalc.167-17.pdf"
        },
        {
            "id": 166,
            "name": "Resolución de Alcaldía Nº 166-2017 ALC/MVES",
            "descripcion": "DAR POR CONCLUIDA la designacion de DANIEL IVAN GIRALDO MALLMA el cargo de subgerente de Fiscalizacion Tributaria de la Municipalidad Distrital de Villa El Salvador, a parir del 01 de junio del 2017, dandosele las gracias por los servicios prestados",
            "recurso": "resalc.166-17.pdf"
        },
        {
            "id": 165,
            "name": "Resolución de Alcaldía Nº 165-2017 ALC/MVES",
            "descripcion": "DAR CUMPLIMIENTO AL MANDATO JUDICIAL contenido en la Resolucion Nº 13 de fecha 26.02.2014 del Segundo Juzgado Mixto Transitorio de Villa El Salvador de la Corte Superior de Justicia de Lima Sur, recaida en el Expediente Judicial Nº00017-2011-0-3004-JM-LA-01, confirmada con Sentencia de la Sala Civil de la Corte Superior de Justicia de Lima Sur, segun Resolucion Nº 04 de fecha 30.01.2015 que ordena a la Municipalidad Distrital de Villa El Salvador cumpla con registrar al Sr. RAFAEL ARCANGEL MARTINEZ VERASTEGUI en el Libro de Planillas como trabajador obrero permanente a partir del 22 de Mayo del 2003, bajo el Regimen Laboral del Decreto Legislativo Nº728 otorgandosele todos los beneficios laborales que le correspondan conforme a los fundamentos expuestos en la parte considerativa de la presente Resolucion.",
            "recurso": "resalc.165-17.pdf"
        },
        {
            "id": 164,
            "name": "Resolución de Alcaldía Nº 164-2017 ALC/MVES",
            "descripcion": "RECONOCER a SONIA PASCUALA CORDOVA SANDOVAL como servidora contratada permanente al amparo del regimen laboral del decreto legislativo Nº276; Ley de Base de la Carrera Administrativa y de remuneraciones, en el cargo de secretaria de la unidad de tesoreria, otorgandosele los beneficios que por ley corresponden, en cumplimiento de la casacion Nº3626-2015-LIMA",
            "recurso": "resalc.164-17.pdf"
        },
        {
            "id": 163,
            "name": "Resolución de Alcaldía Nº 163-2017 ALC/MVES",
            "descripcion": "DAR POR CONCLUIDA la encargatura de JOSE ARTURO ROBLES VILLAFUERTE como jefe de l Area de Modernizacion de la gestion Publica , por las razones expuestas en la parte considerativa de la presente Resolucion.",
            "recurso": "resalc.163-17.pdf"
        },
        {
            "id": 162,
            "name": "Resolución de Alcaldía Nº 162-2017 ALC/MVES",
            "descripcion": "CESAR DEFINITIVAMENTE al servidor nombrado MANUEL ABEL SEGOVIA PALACIOS por causal de limite de edad, segun los fundamentos expuestos en la parte considerativa de la presente resolucion, dandole las gracias por los invalorables servicios prestados a la Municipalidad Distrital de Villa El Salvador.",
            "recurso": "resalc.162-17.pdf"
        },
        {
            "id": 161,
            "name": "Resolución de Alcaldía Nº 161-2017 ALC/MVES",
            "descripcion": "ACEPTAR la renuncia presentada por HUGO ALEJANDRO SOTO RODRIGUEZ, servidor nombrado bajo el regimen laboral del decreto legislativo Nº 276, con el grado I subgrado 3 de la Municipalidad Distrital de Villa El Salvador, a partir del 10 de Mayo de 2017.",
            "recurso": "resalc.161-17.pdf"
        },
        {
            "id": 160,
            "name": "Resolución de Alcaldía Nº 160-2017 ALC/MVES",
            "descripcion": "DAR POR CONCLUIDA la designación de MARCO ANTONIO ALVAREZ CAMPOS al cargo de Procurador Publico Municipal de la Municipalidad Distrital de Villa El Salvador, a partir del 31 de Mayo del 2017.",
            "recurso": "resalc.160-17.pdf"
        },
        {
            "id": 159,
            "name": "Resolución de Alcaldía Nº 159-2017 ALC/MVES",
            "descripcion": "DECLARAR PRESCRITA la facultad de la entidad para iniciar los procesos administrativos disciplinarios, recomendados por la Comision Especial de Procedimientos Administrativos Disciplinarios - Cepad, mediante informes Nº 09, Nº 11, Nº27, Nº30, Nº31, Nº35, y Nº 37-2013-CEPAD/MVES, asi como con informe Nº01-2014-CEPAD-MVES, por haberse excedido el plazo para iniciarlos, segun los argumentos expuestos en la parte considerativa de la presente Resolucion.",
            "recurso": "resalc.159-17.pdf"
        },
        {
            "id": 158,
            "name": "Resolución de Alcaldía Nº 158-2017 ALC/MVES",
            "descripcion": "ENCARGAR las funciones de la Oficina Juridica al Abogado OMAR QUINTEROS FIGUEROA a partir del 19 hasta el 28 de Mayo del 2017 (inclusive), mientras dure el periodo vacacional del Abogado Luis Ermitaño Sumaran Saavedra.",
            "recurso": "resalc.158-17.pdf"
        },
        {
            "id": 157,
            "name": "Resolución de Alcaldía Nº 157-2017 ALC/MVES",
            "descripcion": "CONCEDER vacaciones remuneradas a LUIS ERMITAÑO SUMARAN SAAVEDRA, Secretario general, a partir del 19 hasta el 26 de Mayo de 2017, (inclusive).",
            "recurso": "resalc.157-17.pdf"
        },
        {
            "id": 156,
            "name": "Resolución de Alcaldía Nº 156-2017 ALC/MVES",
            "descripcion": "APROBAR los planos y la memoria descriptiva rectificados, correspondiente a la Habilitacion Urbana de Oficio de la Asociacion de Vivienda Villa de Jesus, los cuales forman parte integrante de la presente Resolucion de Alcaldia, respecto del predio inscrito de la Partida registral Nº P03291541 del Registro de Predios de Lima",
            "recurso": "resalc.156-17.pdf"
        },
        {
            "id": 155,
            "name": "Resolución de Alcaldía Nº 155-2017 ALC/MVES",
            "descripcion": "IMPONER, la sancion de DESTITUCION al Sr ANGEL EUGENIO RAMOS ARIAS Y Sr OSCAR RODRIGUEZ ALARCON, y accesoriamente sólo para este último servidor la INHABILITACION por el periodo de 01 un año, conforme a lo establece el artículo 102° del Reglamento de Ley del Servicio Civil, concordante con el numeral 14.3 del artículo 14° de la Directiva N° 02-2015-SERVIR/CPGSC, \"Regimen Diciplinario y Procedimiento Sancionador de la Ley N°30057, Ley del Servicio Civil\", y acorde a los fundamentos expuestos en la parte considerativa de la presente Resolución.",
            "recurso": "resalc.155-17.pdf"
        },
        {
            "id": 154,
            "name": "Resolución de Alcaldía Nº 154-2017 ALC/MVES",
            "descripcion": "DECLARA EL CESE DIFINITIVO POR RENUNCIA de la servidora contratada permanente LOURDES CAMPOS FERNANDEZ, incorporada por mandato judicial conforme a los fundamentos expuestos en la parte considerativa de la presente Resolucion.",
            "recurso": "resalc.154-17.pdf"
        },
        {
            "id": 153,
            "name": "Resolución de Alcaldía Nº 153-2017 ALC/MVES",
            "descripcion": "DESIGNAR como integrantes del Equipo Tecnico Multidisciplinario, para la IMPLEMENTACION DE UN SISTEMA DE RESIDUOS SOLIDOS del distrito de Villa El Salvador, para el ejercicio fiscal 2017, a las personas que a continuacion se indica:",
            "recurso": "resalc.153-17.pdf"
        },
        {
            "id": 152,
            "name": "Resolución de Alcaldía Nº 152-2017 ALC/MVES",
            "descripcion": "APROBAR LA DESAGREGACION DE LOS RECURSOS aprobados en el presupuesto institucional de la Municipalidad Distrital de Villa El Salvador del departamento de Lima, para el año fiscal 2017, por el monto de CIENTO SESENTA Y UN MIL NOVECIENTOS OCHENTA Y OCHO SOLES (s/. 161,988.00), con cargo en la Fuente de Financiamiento 1- Recursos Ordiarios, Rubro de Financiamiento 00- RecursosOrdinarios de acuerdo al siguiente detalle:",
            "recurso": "resalc.152-17.pdf"
        },
        {
            "id": 151,
            "name": "Resolución de Alcaldía Nº 151-2017 ALC/MVES",
            "descripcion": "APROBAR las Modificaciones Presupuestarias que se realizaron, por un importe total de UN MILLON QUINIENTOS DIECISEIS MIL SEISCIENTOS VEINTICINCO CON 00/100 SOLES (s/. 1'516,625.00) FUENTE DE FINANCIAMIENTO: 1 Recursos Ordinarios. Rubro de Financiamiento 00 Recursos Ordinarios por el importe de S/. 350.00 FUENTE DE FINANCIAMIENTO 2- Recursos Directamente Recaudados. Rubro de Financiamiento: 09 - Recursos Directamente recaudados por el importe de S/. 734,616.00 FUENTE DE FINANCIAMIENTO 4 Donaciones y Transferencias: Rubro 13 Donaciones y Transferencias por el importe de S/. 8,000.00, FUENTE DE FINACIAMIENTO: 5 Recursos Determinados, Rubro de Financiamiento: 07 - Fondo de Compensacion Municipal de S/. 237,573.00 Rubro de financiamiento: 08 - Impuestos Municipales por el importe de S/: 417,986.00, Rubro de Financiamiento : 18 - Canon y Sobrecanon, Regalias, Renta de Aduanas y Participaciones por el importe de S/. 118,100.00, conforme al Anexo 01 que forma parte integrante de la presente Resolucion, en el marco de lo dispuesto en el articulo 40º de la Ley Nº 28411, Ley General del Sistema Nacional de Presupuesto.",
            "recurso": "resalc.151-17.pdf"
        },
        {
            "id": 150,
            "name": "Resolución de Alcaldía Nº 150-2017 ALC/MVES",
            "descripcion": "DAR CUMPLIMIENTO AL MANDATO JUDICIAL contenido en la Resolucion Nº 03 de la Sala Civil de la Corte de Justicia de Lima Sur, recaida en el Expediente Judicial Nº 00053-2006-0-3004-JM-LA-01, en consecuencia se RECONOCE el vinculo laboral del Sr. JOSE LUIS QUISPE TORRES. desde el 13 de Febrero de 2003 hasta el 31 de Mayo de 2009 bajo el alcance del decreto Legislativo 43º de la Ley Nº 27972 - Ley Organica de Municipalidades",
            "recurso": "resalc.150-17.pdf"
        },
        {
            "id": 149,
            "name": "Resolución de Alcaldía Nº 149-2017 ALC/MVES",
            "descripcion": "DESIGNAR a la srta. JUANY LUCIA DURAND ZEBALLOS . Gerente de Servicios Municipales y gestion Ambiental de la Municipalidad de Villa El Salvador, como representante de las municipalidades de la Zona sur de Lima, ante la comision Ambiental Metroplitana - CAM por las razones expuestas en la parte considerativa de la presente Resolucion.",
            "recurso": "resalc.149-17.pdf"
        },
        {
            "id": 148,
            "name": "Resolución de Alcaldía Nº 148-2017 ALC/MVES",
            "descripcion": "DELEGAR en LEYLA EDITH MEJIA LOAYZA Regidora de la Municipalidad Distrital de Villa El Salvador, la facultad para celebrar el matrimonio civil que contraeran YISELL ANYELA CHOQUE VILCA y FRANCK DAVIS DIAZ BEIZAGA, el 20 de Mayo de 2017, en el Distrito de Villa El Salvador",
            "recurso": "resalc.148-17.pdf"
        },
        {
            "id": 147,
            "name": "Resolución de Alcaldía Nº 147-2017 ALC/MVES",
            "descripcion": "CONFORMAR el \"Comite de Administracion del Fondo de Asistencia y Estimulo de la Municipalidad de Villa El Salvador CAFAE-MVES\" el mismo que quedara conformado como sigue:",
            "recurso": "resalc.147-17.pdf"
        },
        {
            "id": 146,
            "name": "Resolución de Alcaldía Nº 146-2017 ALC/MVES",
            "descripcion": "APROBAR la ampliación de la Certificación Presupuestal por el importe de S/ 191.040.00(Ciento Noventa y un Mil cuarenta con 00/100 soles), para la contratación de 20,224.00,mt2 de Suministro y colocación de Concreto Premezclado C/cemento Tipo I FC=350 KG/Cm2 H57 H7 Cm para la obra denominada: \"MEJORAMIENTO DE LA TRANSITABILIDAD VEHICULAR Y PEATONAL DE LA AV. SEPARADORA INDUSTRIAL TRAMO COPRENDIDO ENTRE LA AV, CESAR VALLEJO HASTA LA AV, MARIA REICHE Y VIAS AUXILIARES ENTRE LOS TRAMOS AV, MATEO PUMACAHUA HASTA LA AV, EL SOL, AV. MODELO HASTA AV. PRIMERO DE MAYO, DISTRITO DE VILLA EL SALVADOR-LIMA-LIMA-SNIP 378617\"",
            "recurso": "resalc.146-17.pdf"
        },
        {
            "id": 145,
            "name": "Resolución de Alcaldía Nº 145-2017 ALC/MVES",
            "descripcion": "APROBAR la desagregacion de los recursos transferidos en el presupuesto institucional de la Municipalidad Distrital de Villa El Salvador del departamento de Lima,para el año fiscal 2017, por la suma de UN MILLON DOSCIENTOS CATORCE MIL CIENTO CUARENTA Y NUEVE CON 00/100 SOLES (s/. 1'214,149.00) para financiar el cierre de brechas del Programa de Complementacion Alimentaria para la persona afectada por tuberculosis (PCA-PANTBC), de acuerdo al siguiente detalle",
            "recurso": "resalc.145-17.pdf"
        },
        {
            "id": 144,
            "name": "Resolución de Alcaldía Nº 144-2017 ALC/MVES",
            "descripcion": "APROBAR la \"DIRECTIVA SOBRE NORMAS Y PROCEDIMIENTO PARA LA PREVENCION Y SANCION DEL HOSTIGAMIENTO SEXUAL EN LA MUNICIPALIDAD DE VILLA EL SALVADOR\", cuyo texto forma parte integrante de la presente Resolucion",
            "recurso": "resalc.144-17.pdf"
        },
        {
            "id": 143,
            "name": "Resolución de Alcaldía Nº 143-2017 ALC/MVES",
            "descripcion": "CONFORMAR la \"Comision de Programacion Multianual 2018-2020 , la misma que esta integrada por nueve (9) mienbros",
            "recurso": "resalc.143-17.pdf"
        },
        {
            "id": 142,
            "name": "Resolución de Alcaldía Nº 142-2017 ALC/MVES",
            "descripcion": "ENCARGAR el despacho de la Alcaldia en la persona del Tnt alcalde de la MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR, Eloy chavez Fernandez, en tanto dure el descanso vacacional del alcalde, esto es del 28 de Abril al 06 de Mayo del 2017, inclusive",
            "recurso": "resalc.142-17.pdf"
        },
        {
            "id": 141,
            "name": "Resolución de Alcaldía Nº 141-2017 ALC/MVES",
            "descripcion": "CONCEDER Licencia con Goce de Remuneraciones por fallecimiento de su señor padre a la servidora ROSA MARÍA CARRASCO LÓPEZ, Responsable de la Agencia Municipal de Desarrollo Nº 004, con efectividad de! día 10 hasta el 18 de Abril del 2017, (inclusive).",
            "recurso": "resalc.141-17.pdf"
        },
        {
            "id": 140,
            "name": "Resolución de Alcaldía Nº 140-2017 ALC/MVES",
            "descripcion": "CONCEDER vacaciones remuneradas a EILEEN LAOS MOSCOSO, Subgerente de la Unidad de Abastecimientos, a partir del 01 hasta el 07 de Mayo de 2017, (inclusive)",
            "recurso": "resalc.140-17.pdf"
        },        
        {
            "id": 139,
            "name": "Resolución de Alcaldía Nº 139-2017 ALC/MVES",
            "descripcion": "DAR CUMPLIMIENTO AL MANDATO JUDICIAL contenido en la Resolucion Nº 09 de Fehca 21 de Octubre de 2013 del juzgado mixto de Villa El Salvador recaida en el expediente judicial Nº 00064-2011-0-2004-JM-LA-01 que declara NULA la resolución de Alcaldia Nº 215-211-ALC/MVES,",
            "recurso": "resalc.139-17.pdf"
        },
        {
            "id": 138,
            "name": "Resolución de Alcaldía Nº 138-2017 ALC/MVES",
            "descripcion": "DESIGNAR como Sub Gerente de la Unidad de Tesorería de la Municipalidad Distrital de Villa El Salvador a ELSA ROSARIO CHAVE2 ONCEVAY, a partir del 28 de Abril del 2017.",
            "recurso": "resalc.138-17.pdf"
        },
        {
            "id": 137,
            "name": "Resolución de Alcaldía Nº 137-2017 ALC/MVES",
            "descripcion": "ENCARGAR a partir de la fecha a la regidora LEYLA EDITH MEJIA LOAYZA presidir en Concejo Distrital de la cultura y las Artes de Villa El Salvador en ausencia del Sr. Alcalde de la Municipalidad de Villa El Salvador para el periodo 2017",
            "recurso": "resalc.137-17.pdf"
        },
        {
            "id": 136,
            "name": "Resolución de Alcaldía Nº 136-2017 ALC/MVES",
            "descripcion": "AUTORIZAR la incorporacion de mayores fondos publicos en el Presupuesto Institucional de la Municipalidad Distrital de Villa el Salvador del Departamento de Lima, para el año Fiscal 2017, hasta por la suma de VEINTISIESTE MILLONES SETENTA Y CUATRO MIL VEINTISIETE CON 50/100 SOLES (s/. 27'074,027.50) en la fuente de Financiamiento 4. Donaciones y Transferencias, Rubro - 13 Donaciones y Transferencias, Tipo de recurso C- Transferencias de Gobiernos Locales, distribuidos de acuerdo al siguiente detalle:",
            "recurso": "resalc.136-17.pdf"
        },
        {
            "id": 135,
            "name": "Resolución de Alcaldía Nº 135-2017 ALC/MVES",
            "descripcion": "OBJETO : Autorizase la incorporacion de mayores fondos publicos en el Presupuesto Institucional de la Municipalidad Distrital de Villa el Salvador del Departamento de Lima, para el año Fiscal 201, hasta por la suma de CIENTO CINCUENTA MIL CON 00/100 SOLES (S/.150,000.00) con cargo a la fuente de Financiamiento 4. Donaciones y Transferencias, Rubro - 13 Donaciones y Transferencias, Tipo de recurso A- Transferencias de Entidades del Gobierno Nacional y Regional de acuerdo al siguiente detalle:",
            "recurso": "resalc.135-17.pdf"
        },
        {
            "id": 134,
            "name": "Resolución de Alcaldía Nº 134-2017 ALC/MVES",
            "descripcion": "ENCARGAR la subgerencia de la Unidad de Contabilidad con efectividad a partir del 25 de Abril de 2017, a FERNANDO MARCIAL REBATTA RODRIGUEZ Gerente de Desarrollo Economico y empresarial con retencion del cargo que ostenta mientras dure la ausencia del titular, por las razones expuestas en la parte considerativa de la presente Resolucion,",
            "recurso": "resalc.134-17.pdf"
        },
        {
            "id": 133,
            "name": "Resolución de Alcaldía Nº 133-2017 ALC/MVES",
            "descripcion": "DELEGAR en MARINA LUZ ZANABRIA LIMACO, encargada de la Subgerencia de !a Unidad de Tesorería, ia facultad expresa para poder retirar, cobrar y/o endosar tos certificados de Depósito Judicial N° 2016006102008 por ef importe SI. 2,995.00 y N° 2016006102397 por el importe de SI. 651.00, realizados por la Municipalidad de Villa El Salvador con cargo al Banco de la Nación y a favor de ESSALUD, por las razones expuestas en la parte considerativa de la presente Resolución.",
            "recurso": "resalc.133-17.pdf"
        },
        {
            "id": 132,
            "name": "Resolución de Alcaldía Nº 132-2017 ALC/MVES",
            "descripcion": "APROBAR el REGLAMENTO DEL COMITE DE CONTROL INTERNO DE LA MUNICIPALIDAD DE VILLA ELSALVADOR cuyo texto forma parte integrante de la presente resolución",
            "recurso": "resalc.132-17.pdf"
        },
        {
            "id": 131,
            "name": "Resolución de Alcaldía Nº 131-2017 ALC/MVES",
            "descripcion": "DAR CUMPLIMIENTO AL MANDATO JUDICIAL contenido en la Resolución N'21 de fecha 05.03.2014 del Primer Juzgado Mixto Transitorio de Villa El Salvador de la Corte.Superior de Justicia de Lima Sur, recaída en el Expediente Judicial N'00056-2006-0-3004-JM-LA-01, confirmada en parte por Sentencia de la, Sala Civil de la Corte Superior de Justicia de Lima Sur, según Resolución N'07 de fecha 26 de Julio de 2016, y que la  Municipalidad  Distrital  de  Villa  El  Salvador  cumpla  con  registrar  a  ABILIO  PASCASIO MOSCOSO   en  el  Libro  de  Planillas  a  partir  del  01  de Junio  del 2001  hasta  el 31  de  Agosto  del  2008, como trabajador  obrero  permanente  bajo  el  Régimen  Laboral  del  Decreto  Legislativo  N'728 otorgandole todos los beneficios laborales que le correspondan, conforme a los fundamentos expuestos en la parte considerativa de la presente Resolucion.  ",
            "recurso": "resalc.131-17.pdf"
        },
        {
            "id": 130,
            "name": "Resolución de Alcaldía Nº 130-2017 ALC/MVES",
            "descripcion": "DAR POR CONCLUIDA LA ENCARGATURA DEL FUNCIONARIO Jose Arturo Robles Villafuerte en el cargo de Subgerente de la Unidad de Presupuesto de la MUNICIPALIDAD DE VILLA EL SALVADOR",
            "recurso": "resalc.130-17.pdf"
        },
        {
            "id": 129,
            "name": "Resolución de Alcaldía Nº 129-2017 ALC/MVES",
            "descripcion": "CONFORMAR el Comité Técnico de Trabajo de la Municipalidad Distrital de Villa el ’Salvador, para la elaboración y presentación de la Ordenanza que regulará el Régimen Tributario del Arbitrios para el ejercicio fiscal 2018, el cual estará integrado según se indica:",
            "recurso": "resalc.129-17.pdf"
        },
        {
            "id": 128,
            "name": "Resolución de Alcaldía Nº 128-2017 ALC/MVES",
            "descripcion": "APROBAR el \"PLAN PARA MEJORAR LA CALIDAD DE ATENCIÓN A LA CIUDADANÍA EN LA MUNICIPALIDAD DE VILLA EL SALVADOR\", cuyo texto forma parte integrante de la presente Resolución.",
            "recurso": "resalc.128-17.pdf"
        },
        {
            "id": 127,
            "name": "Resolución de Alcaldía Nº 127-2017 ALC/MVES",
            "descripcion": "AUTORIZAR  la Incorporacion de mayores fondos publicos en el Presupuesto Institucional de la Municipalidad Distrital de Villa El Salvador del Departamento de Lima del departamento de Lima, para el año fiscal 2017, hasta por la suma de CUATRO MILLONES CINCUENTA Y SIETE MIL SEISCIENTOS SESENTA Y SIETE CON 00/100 SOLES (s/. 4'057,667.00)",
            "recurso": "resalc.127-17.pdf"
        },
        {
            "id": 126,
            "name": "Resolución de Alcaldía Nº 126-2017 ALC/MVES",
            "descripcion": "DELEGAR en EDGAR JESUS HINOJOSA ALARCON, gerente municipl, la facultad para declarar el extravio y ulterior recomposicion de los expedientes administrativos, independientemente de la solicitud del administrado.",
            "recurso": "resalc.126-17.pdf"
        },
        {
            "id": 125,
            "name": "Resolución de Alcaldía Nº 125-2017 ALC/MVES",
            "descripcion": "MODIFICAR el Artículo Primero de la Resolución de Alcaldía N°0087-2017-ALC/MVES de fecha 17.03,2017, el cual tendrá !a siguiente redacción:",
            "recurso": "resalc.125-17.pdf"
        },
        {
            "id": 124,
            "name": "Resolución de Alcaldía Nº 124-2017 ALC/MVES",
            "descripcion": "APROBAR las Modificaciones Presupuestarias que se realizaron, por un importe total de VEINTIUN MILLONES QUINIENTOS SETENTA Y NUEVE MIL SETECIENTOS TREINTA Y NUEVE CON 00/100 Soles S/. 21’579,739.00), FUENTE DE FINANCIAMIENTO: 1 Recursos Ordinarios, Rubro de Financiamiento: 00 Recursos Ordinarios por el importe de SI A315,117.00, FUENTE DE FINANCIAMIENTO: .2 - Recursos Directamente Recaudados, Rubro de Fihanciamiento: 09 - Recursos Directamente Recaudados por el importe de S/ 758,303.00; FUENTE DE FINANCIAMIENTO: 4 Donaciones y Transferencias; Rubro 13 Donaciones y ransferencias por el importe de S/ 11,062.00, FUENTE DE FINANCIAMIENTO: 5 Recursos Determinados, Rubro de Financiamiento: 07 - Fondo de Compensación Municipal de SI 15779,852.00, Rubro de Financiamiento: 08 - Impuestos Municipales por el importe de S/ 715,405.00; conforme al Anexo 01 que forma parte de la presente resolución, en el marco de lo dispuesto en el artículo 40° de la Ley N°28411, Ley General del Sistema Nacional de Presupuesto.",
            "recurso": "resalc.124-17.pdf"
        },
        {
            "id": 123,
            "name": "Resolución de Alcaldía Nº 123-2017 ALC/MVES",
            "descripcion": "APROBAR   el  Plan  de   Contingencia   Informático   (PCI) de  la Municipalidad Distrital de Villa El Salvador, que en Anexo forma parte integrante de la presente Resolución.",
            "recurso": "resalc.123-17.pdf"
        },
        {
            "id": 122,
            "name": "Resolución de Alcaldía Nº 122-2017 ALC/MVES",
            "descripcion": "ACEPTAR la renuncia de DOLIBET AMASIFEN ALEGRIA al cargo de Subgerente de la Unidad de Tesoreria de la Municipalidad de Villa El Salvador, a partir del 07 de Abril del 2017.",
            "recurso": "resalc.122-17.pdf"
        },
        {
            "id": 121,
            "name": "Resolución de Alcaldía Nº 121-2017 ALC/MVES",
            "descripcion": "DECLARAR RECOMPUESTO  los Documentos N°1496-2014 y N°21553-2014 presentados por la Sra. HUMBELINA CAMPOS AROSTE sobre levantamiento de hipoteca del predio ubicado en el Sector 3, Grupo 7, Manzana L, Lote 11 del Distrito de Villa El Salvador, conforme a lo expuesto en la parte considerativa de la presente Resolución, el cual consta de cuarenta y nueve (49) folios.",
            "recurso": "resalc.121-17.pdf"
        },
        {
            "id": 120,
            "name": "Resolución de Alcaldía Nº 120-2017 ALC/MVES",
            "descripcion": "DAR CUMPLIMIENTO  AL  MANDATO JUDICIAL  contenido  en la  Resolución  Nº4 de la Sala Civil de la Corte Superior de Justicia de Lima Sur, recaída en el Expediente N'00042-2012, que ordena la INMEDIATA  REPOSICIÓN  de TOMÁS  EMILIO SANDOVAL  CARRIÓN   como  servidor público  contratado para , labores  de· naturaleza  permanente  en  la  Municipalidad  de  Villa  El  Salvador,  conforme  a· los fundamentos expuestos en la parte considerativa de la presente Resolución",
            "recurso": "resalc.120-17.pdf"
        },
        {
            "id": 118,
            "name": "Resolución de Alcaldía Nº 118-2017 ALC/MVES",
            "descripcion": "APROBAR la desagregacion de los recursos transferidos en el Presupuesto Institucional de la Municipalidad de Villa El Salvador del Departamento de Lima. para el año fiscal 2017, por la suma de CIENTO DOCE MIL SETECIENTOS UNO CON 00/100 SOLES (S/.112,791.00), para financiar la ejecucion de proyectos de inversion publica en la fuente de financiamiento 1. Recursos Ordinarios, rubro de Financiamiento 00 - Recursos Ordinarios de acuerdo al siguiente detalle:",
            "recurso": "resalc.118-17.pdf"
        },
        {
            "id": 117,
            "name": "Resolución de Alcaldía Nº 117-2017 ALC/MVES",
            "descripcion": "APROBAR la desagregacion de los recursos transferidos en el Presupuesto Institucional de la Municipalidad de Villa El Salvador del Departamento de Lima. para el año fiscal 2017, por la suma de VEINTITRES MILLONES CIENTO CINCUENTA Y TRES MIL NOVECIENTOS CINCUENTA Y DOS CON 00/100 SOLES (S/.23'153,952.00), para financiar la ejecucion de proyectos de inversion publica de infraestructura urbana en la fuente de financiamiento 3. Recursos por Operaciones Oficiales de Creditos, rubro de Financiamiento 19 - Recursos Oficiales de Credito de acuerdo al siguiente detalle:",
            "recurso": "resalc.117-17.pdf"
        },
        {
            "id": 116,
            "name": "Resolución de Alcaldía Nº 116-2017 ALC/MVES",
            "descripcion": "MODIFICAR el Artículo Primero de la Resolución de Alcaldía N°0012-2017-ALC/MVES de fecha 20.01.2017, el cual tendrá la siguiente redacción:",
            "recurso": "resalc.116-17.pdf"
        },
        {
            "id": 115,
            "name": "Resolución de Alcaldía Nº 115-2017 ALC/MVES",
            "descripcion": "OTORGAR la Licencia Sindical a los dirigentes del Sindicato Unitario de Trabajadores Municipales de Villa el Salvador-SUTRAMUDES, para el cumplimiento de susu funciones sindicales hasta el 31 de Enero del 2019, conforme el siguiente detalle:",
            "recurso": "resalc.115-17.pdf"
        },
        {
            "id": 114,
            "name": "Resolución de Alcaldía Nº 114-2017 ALC/MVES",
            "descripcion": "APROBAR el \"PLAN DE DESARROLLO DE PERSONAS DEL AÑO 2017 DE LA MUNICIPALIDAD DE VILLA EL SALVADOR\", cuyo texto forma parte integrante de la presente Resolucion.",
            "recurso": "resalc.114-17.pdf"
        },
        {
            "id": 112,
            "name": "Resolución de Alcaldía Nº 112-2017 ALC/MVES",
            "descripcion": "MODIFICAR el Articulo Primero de la Resolucion de Alcadia Nº 0084-2017-ALC/MVES de fecha 16.03.2017, el cual tendra la siguiente redaccion.",
            "recurso": "resalc.112-17.pdf"
        },
        {
            "id": 111,
            "name": "Resolución de Alcaldía Nº 111-2017 ALC/MVES",
            "descripcion": "APROBAR el Código de Ética de la Muicipalidad Distrital de Villa El Salvador, el cual consta de seis(6) titulos y quince (15) Artículos, cuyo texto forma parte integrante de la presente Resolución.",
            "recurso": "resalc.111-17.pdf"
        },
        {
            "id": 110,
            "name": "Resolución de Alcaldía Nº 110-2017 ALC/MVES",
            "descripcion": "APROBAR la desagregacion de los recursos transferidos en el presupuesto institucional de la Municipalidad Dsitrital de Villa EL Salvador del departamento de Lima, para el año fiscal 2017, por la suma de CUATRO MILLONES NOVECIENTOS SESENTA Y OCHO MIL SETECIENTOS TREINTA Y SIETE CON 00/100 NUEVOS SOLES (s/. 4'968,737.00)",
            "recurso": "resalc.110-17.pdf"
        },
        {
            "id": 109,
            "name": "Resolución de Alcaldía Nº 109-2017 ALC/MVES",
            "descripcion": "APROBAR la Ampliacion de Certificacion Presupuestal para el Ejercicio Fiscal 2018, por el importe de S/. 348,850.44 (TRESCIENTOS CUARENTA Y OCHO MIL OCHOCIENTOS CINCUENTA CON 44/100 SOLES) para la contratacion del \"SERVICIOS DE DISPOSICION FINAL DE RESIDUOS SOLIDOS PARA LA MUNICIPALIDAD DE VILLA EL SALVADOR\" convocado por Concurso Publico Nº 002-2017-CS/MVES - Primera Convocatoria haciendo un importe de certificacion total de S/. 1'860,535.68 (UN MILLON OCHOCIENTOS SESENTA MIL QUINIENTOS TEINTA Y CINCO CON 68/100 SOLES ).",
            "recurso": "resalc.109-17.pdf"
        },
        {
            "id": 108,
            "name": "Resolución de Alcaldía Nº 108-2017 ALC/MVES",
            "descripcion": "-",
            "recurso": ""
        },
        {
            "id": 107,
            "name": "Resolución de Alcaldía Nº 107-2017 ALC/MVES",
            "descripcion": "DAR CUMPLIMIENTO AL MANDATO JUDICIAL contenido en la Resolución N°19 de fecha 25 de Noviembre de 2014 del Segundo Juzgado Mixto Transitorio de Villa El Salvador de la Corte Superior de Justicia de Lima Sur, recaida en la Experiencia Judicial N° 00028-2010, conformada por la Sentencia de la Sala Civil de la Corte Superior de Justicia de Lima Sur, según Resolución N°3 de fecha 21 de julio de 2015, que ORDENA a la Municipalidad Distrital de Villa El Salvador CUMPLA CON LA FORMALIZACION DEL VINCULO LABORAL con el Sr. OSWALDO BUITRON MARCACUZCO procediendo en tal sentido, se dispone formalizar el vínculo laboral sujeto a plazo indeterminado bajo el régimen laboral del Decreto Legislativo N° 728, desde el 02 de Junio de 2001, debiéndose incluir en el libro de planillas, hacerle entrega de las boletas de pago y reconocerle todos los beneficios sociales que corresponden al régimen laboral antes señalado",
            "recurso": "resalc.107-17.pdf"
        },
        {
            "id": 106,
            "name": "Resolución de Alcaldía Nº 106-2017 ALC/MVES",
            "descripcion": "DAR CUMPLIMIENTO AL MANDATO JUDICIAL contenido en la Resolución N°10 de la Sala Civil de la Corte Superior de Justicia de Lima Sur, recaida en el Expediente Judicial N° 00069-2006, procedimiento a RECONOCER el vínculo laboral de la Sra PETRONILA CHACÓN AGUILAR como trabajadora permanente de la Municipalidad Distrital de Villa el salvador, desde el 02 de Junio de 2001 hasta el 31 de Agosto de 2008, bajo el alcance del Decreto Legislativo N° 728, con los beneficios de ley. y su registro en planillas por dicho periodo",
            "recurso": "resalc.106-17.pdf"
        },
        {
            "id": 105,
            "name": "Resolución de Alcaldía Nº 105-2017 ALC/MVES",
            "descripcion": "DAR CUMPLIMIENTO AL MANDATO JUDICIAL contenido en la Resolución N°18 de fecha 28 de Noviembre del 2014 del Segundo Juzgado Mixto Transitorio de Villa eEl Salvador de la Corte Superior de Justicia de Lima Sur, recaida en el Expediente Juducial N° 00075-2011-0-3004-JM-LA-01. confirmada por Sentencia de la Sala civil de la Corte Superior de Justicia de Lima Sur, según Resolución N°05 de fecha 09 de Julio de 2015, que ordena la INMEDIATA REPOSICIÓN de don CARLOS QUISCA ATAUSUPA, servidor publico contratado para desempeñar labores permanente, en el cargo que venia desempeñandose o en otro de similar nivel o jerarquia, en la Municipalidad de Villa el Salvador, conforme a los fundamentos expuestos en la parte considerativa de la presente Resolución",
            "recurso": "resalc.105-17.pdf"
        },
        {
            "id": 104,
            "name": "Resolución de Alcaldía Nº 104-2017 ALC/MVES",
            "descripcion": "APROBAR el \"Reglamento de Operaciones para el Funcionamiento de Programa de Complementación Alimentaria\", el cual tiene por objetivo regular la administración y funcionamiento de los comedores populares del Distrito de Villa El Salvador, el cual consta de sesenta (60) artículos y forma parte integrante de la presente Resolución",
            "recurso": "resalc.104-17.pdf"
        },
        {
            "id": 103,
            "name": "Resolución de Alcaldía Nº 103-2017 ALC/MVES",
            "descripcion": "APROBAR el \"PLAN DE DESARROLLO DE PERSONAS QUINCENAL DE LA MUNICIPALIDAD DE VILLA EL SALVADOR PARA EL PERIODO 2017-2021\" , cuyo texto forma parte integrante de la presente Resolución.",
            "recurso": "resalc.103-17.pdf"
        },
        {
            "id": 102,
            "name": "Resolución de Alcaldía Nº 102-2017 ALC/MVES",
            "descripcion": "APROBAR LA DIRECTIVA N°001-2017/MVES, denominado Directiva para la implementación del Lenguaje Inclusivo en la Municipalidad de Villa El Salvador la misma que forma parte integrane de la presente Resolución de Alcaldia",
            "recurso": "resalc.102-17.pdf"
        },
        {
            "id": 101,
            "name": "Resolución de Alcaldía Nº 101-2017 ALC/MVES",
            "descripcion": "ACEPTAR la renuncia de ADOLFO ANTONIO ALVAREZ STUVA al cargo de Gerente de la Oficina de Asesoría Jurídica de la Municipalidad Distrital de Villa El Salvador, con fecha 30 de Marzo del 2017.",
            "recurso": "resalc.101-17.pdf"
        },
        {
            "id": 100,
            "name": "Resolución de Alcaldía Nº 100-2017 ALC/MVES",
            "descripcion": "DAR  CUMPLIMIENTO  AL  MANDATO  JUDICIAL  contenido  en la Resolución  N°10 de fecha 27 de Noviembre del 2014 del Segundo Juzgado Mixto Transitorio de Villa el Salvador de la Corte Superior 'de Justicia  de Lima  Sur, recaída  en el Expediente  Judicial N'00068-2011-0-3004-JM-LA-01,  confirmada por Sentencia de la Sala Civil de la Corte Superior de Justicia de Lima Sur, según Resolución N'04 de fecha 30 de Setiembre de 2015, que ordena la INMEDIATA REPOSICIÓN  de  LOURDES  CAMPOS  FERNANDEZ,  como servidora pública contratada para labores de naturaleza permanente, en el cargo que venia desempeñando o en otro de similar nivel o jerarquía, en la Municipalidad de Villa El Salvador, conforme a los fundamentos expuestos en la parte considerativa de la presente Resolución.",
            "recurso": "resalc.100-17.pdf"
        },
        {
            "id": 99,
            "name": "Resolución de Alcaldía Nº 099-2017 ALC/MVES",
            "descripcion": "DAR CUMPLIMIENTO AL MANDATO JUDICIAL contenido en la Resolucion Nº 13 de fecha 27 de Noviembre del 2014 del Segundo Juzgado Mixto Transitorio de Villa El Salvador de la Corte Superior de Justica de Lima Sur, recaida en el Expediente Judicial Nº 00051-20110-3004-JM-LA-01 confirmada por sentencia de la Sala Civil de la corte Superior de Justicia de Lima, segun resolucion Nº 06 de fecha 15 de Octubre de 2015, que ordena la INMEDIATA REPOSICION de JACK MARINO ORDONEZ IBARRA como servidor publico contratado para labores de naturaleza permanente, en el cargo que venia desempeñando o en otro de similar nivel o jerarquia , en la Municipalidad de Villa El Salvador, conforme a los fundamentos expuestos en la parte considerativa de la presente Resolucion",
            "recurso": "resalc.099-17.pdf"
        },
        {
            "id": 98,
            "name": "Resolución de Alcaldía Nº 098-2017 ALC/MVES",
            "descripcion": "DAR CUMPLIMIENTO AL MANDATO JUDICIAL contenido en la Resolucion Nº 16 de fecha 28 de Noviembre del 2014 del Segundo Juzgado Mixto Transitorio de Villa El Salvador de la Corte Superior de Justica de Lima Sur, recaida en el Expediente Judicial Nº 00091-20110-3004-JM-LA-01 confirmada por sentencia de la Sala Civil de la corte Superior de Justicia de Lima, segun resolucion Nº 04 de fecha 22 de Setiembre de 2015, que ordena la INMEDIATA REPOSICION de CLORINDA RISVELI GARCIA GONZALES como servidora publica contratada para labores de naturaleza permanente, en el cargo que venia desempeñando o en otro de similar nivel o jerarquia , en la Municipalidad de Villa El Salvador, conforme a los fundamentos expuestos en la parte considerativa de la presente Resolucion",
            "recurso": "resalc.098-17.pdf"
        },
        {
            "id": 97,
            "name": "Resolución de Alcaldía Nº 097-2017 ALC/MVES",
            "descripcion": "DEJAR SIN EFECTO la Resolución de Alcaldía N°0072-2017- ALC/MVES de fecha 14 de Marzo del 2017, mediante la cual se Conforma el Comité de Inversiones de la Municipalidad Distrital de Villa El Salvador, por las razones expuestas en la parte considerativa de la presente Resolución.",
            "recurso": "resalc.097-17.pdf"
        },
        {
            "id": 96,
            "name": "Resolución de Alcaldía Nº 096-2017 ALC/MVES",
            "descripcion": "MODIFICAR , el Articulo Primero de la Resolucion de Alcaldia N°0056-2017ALC/MVES, de fecha 08 de Marzo del 2017 el cual tendra la siguiente redacción",
            "recurso": "resalc.096-17.pdf"
        },
        {
            "id": 95,
            "name": "Resolución de Alcaldía Nº 095-2017 ALC/MVES",
            "descripcion": "MODIFICAR , el Articulo Primero de la Resolución de alcaldia N° 0055-2017ALC/MVES, de fecha 08 de marzo del 2017, el cual tendrá la siguiente redacción",
            "recurso": "resalc.095-17.pdf"
        },
        {
            "id": 94,
            "name": "Resolución de Alcaldía Nº 094-2017 ALC/MVES",
            "descripcion": "MODIFICAR , el Articulo Primero de la Resolución de alcaldia N° 0054-2017ALC/MVES, de fecha 08 de marzo del 2017, el cual tendrá la siguiente redacción",
            "recurso": "resalc.094-17.pdf"
        },
        {
            "id": 93,
            "name": "Resolución de Alcaldía Nº 093-2017 ALC/MVES",
            "descripcion": "MODIFICAR , el Articulo Primero de la Resolución de alcaldia N° 0053-2017ALC/MVES, de fecha 08 de marzo del 2017, el cual tendrá la siguiente redacción",
            "recurso": "resalc.093-17.pdf"
        },
        {
            "id": 92,
            "name": "Resolución de Alcaldía Nº 092-2017 ALC/MVES",
            "descripcion": "DESIGNAR al Equipo Tecnico Responsable de la Meta 18 \"Mejora de la Gestion Urbana y Territorial\" del Programa de Incentivos a la Mejora de la Gestion Muncipal para el año 2017 de la Municipalidad de Villa El Salvado, el mismo que esta integrado por los servidores publicos",
            "recurso": "resalc.092-17.pdf"
        },
        {
            "id": 91,
            "name": "Resolución de Alcaldía Nº 091-2017 ALC/MVES",
            "descripcion": "ENCARGAR la Subgerencia de la Unidad de Presupuesto a partir del 24 de Marzo de 2017 a JOSE ARTURO ROBLES VILLAFUERTE, Gerente de Planeamiento y Presupuesto, con retencion del cargo que ostenta, mientras dure la ausencia de la Sra MARISOL VILCHEZ BARZOLA por las razones expuestas en la parte considerativa de la presente Resolucion",
            "recurso": "resalc.091-17.pdf"
        },
        {
            "id": 90,
            "name": "Resolución de Alcaldía Nº 090-2017 ALC/MVES",
            "descripcion": "DEJESE SIN EFECTO la Resolucion de Alcaldia Nº 0080-2017-ALC/MVES de fecha 14 de Marzo de 2017 conforme a los fundamentos expuestos en la parte considerativa de la presente Resolucion.",
            "recurso": "resalc.090-17.pdf"
        },
        {
            "id": 89,
            "name": "Resolución de Alcaldía Nº 089-2017 ALC/MVES",
            "descripcion": "DAR POR CUNCLUIDA LA ENCARGATURA de la funcionaria KETTY YANINA TORRES LAGOS en el cargo de Sub Gerente de Salud, Sanidad y Bienestar Social (DEMUNA, OMAPED y Adulto Mayor) de la Municipalidad de Villa El Salvador a la que se refiere la Resolucion de Alcadia Nº 050-2017-ALC/MVES del 06 de Marzo de 2017, al habnerse incorporado a sus labores el Sr. ARTURO MENDOZA MENDOZA a partir del 20 de Marzo de 2017.",
            "recurso": "resalc.089-17.pdf"
        },
        {
            "id": 88,
            "name": "Resolución de Alcaldía Nº 088-2017 ALC/MVES",
            "descripcion": "ACEPTAR el DESISTIMIENTO del Procedimiento Administrativo de Separacion Convencional y Divorcion Ulterior, iniciado con Expediente Nº 4804-2017 de fecha 08 de Marzo de 2017, solicitado por el Sr. HECTOR ABRAHAM GALLARDAY MORENO, por los fundamentos expuestos en la parte considerativa de la presente Resolucion.",
            "recurso": "resalc.088-17.pdf"
        },
        {
            "id": 87,
            "name": "Resolución de Alcaldía Nº 087-2017 ALC/MVES",
            "descripcion": "CONFORMAR la \"Comision Negociadora Encargada del Proceso de Negociacion del Pliego de Reclamos para el Ejercicio Fiscal 2017\", la cual estara integrada por funcionarios de la Municipalidad Distrital de Villa El Salvador y mienbros del Sindicato de Obreros Municipales de Villa El Salvador SOMUVES, tal como se detalla a continuacion",
            "recurso": "resalc.087-17.pdf"
        },
        {
            "id": 86,
            "name": "Resolución de Alcaldía Nº 086-2017 ALC/MVES",
            "descripcion": "CESAR DEFINITIVAMENTE , por haber cumplido el límite de edad al trabajador ADOLFO VARQUEZ TARRILLO , por los fundamentos expuestos en la parte considerativa de la presente Resolución agradeciendole por los Servicios prestados a la comuna de Villa el Salvador, durante su vida laboral.;",
            "recurso": "resalc.086-17.pdf"
        },
        {
            "id": 85,
            "name": "Resolución de Alcaldía Nº 085-2017 ALC/MVES",
            "descripcion": "RECTIFICAR el error material incurrido en el segundo considerando de la Resolucion de Alcaldia Nº 71-2017-ALC-MVES de fecha 14 de Marzo de 2017. en cuanto se refiere al apellido paterno de la Subgerente de la Unidad de Tesoreria el cual \"AMASIFUEN\" debe decir \"AMASIFEN\", conforme a los fundamentos expuestos en la presente resolucion.",
            "recurso": "resalc.085-17.pdf"
        },
        {
            "id": 84,
            "name": "Resolución de Alcaldía Nº 084-2017 ALC/MVES",
            "descripcion": "CONFORMAR la \"Comision Negociadora Encargada del Proceso de Negociacion del Pliego de Reclamos para el Ejercicio Fiscal 2017\", la cual estara integrada por funcionarios de la Municipalidad Distrital de Villa El Salvadory mienbros del SUTRAMUVES, tal como se detalla a continuacion",
            "recurso": "resalc.084-17.pdf"
        },
        {
            "id": 83,
            "name": "Resolución de Alcaldía Nº 083-2017 ALC/MVES",
            "descripcion": "CESAR DEFINITIVAMENTE , por haber cumplido el límite de edad al trabajador LUCIO CARDOSO SÁNCHEZ, por los fundamentos expuestos en la parte considerativa de la presente Resolución agradeciendole por los Servicios prestados a la comuna de Villa el Salvador, durante su vida laboral.;",
            "recurso": "resalc.083-17.pdf"
        },
        {
            "id": 82,
            "name": "Resolución de Alcaldía Nº 082-2017 ALC/MVES",
            "descripcion": "-",
            "recurso": null
        },
        {
            "id": 81,
            "name": "Resolución de Alcaldía Nº 081-2017 ALC/MVES",
            "descripcion": "MODIFICAR INHIBIRSE de emitir pronunciamiento en el procedimiento administrativo seguido por Jose Luis Zarate Burgos, sobre elaboracion de clausulas adicionales al contrato de compra y venta de fecha 03 de setiembre de 1999, celebrado entre la Municipalidad de Villa el Salvador y Carlos Ernesto Zarate Burgos y Jose Luis Zarate Burgos, especto del inmueble ubicado en el Lote 01, Mz B-1 Parcela I Parque Industrial del Cono Sur , - Distrito de Villa el Salvador, hasta que el organo juridiccional resuelva el litigio entre entre Romulo Edson Zarate Melgar contra Jose Luis Zarate Burgos, conforme a los fundamentos expuestos en la parte considerativa de la presente resolucion",
            "recurso": "resalc.081-17.pdf"
        },
        {
            "id": 80,
            "name": "Resolución de Alcaldía Nº 080-2017 ALC/MVES",
            "descripcion": "MODIFICAR el Articulo Primero de la Resolucion de Alcaldia Nº665-2016-ALC-MVES de fecha 25 de Agosto del 2016, el cual tendra la siguiente redaccion:",
            "recurso": "resalc.080-17.pdf"
        },
        {
            "id": 79,
            "name": "Resolución de Alcaldía Nº 079-2017 ALC/MVES",
            "descripcion": "MODIFICAR el Articulo Primero de la Resolucion de Alcaldia Nº 011-2017-ALC/MVES de fecha 16 de enero del 2017, el cual tendra la siguiente redaccion:",
            "recurso": "resalc.079-17.pdf"
        },
        {
            "id": 78,
            "name": "Resolución de Alcaldía Nº 078-2017 ALC/MVES",
            "descripcion": "MODIFICAR el Articulo Primero de la Resolucion de Alcaldia Nº 873-2016-ALC/MVES de fecha 30 de Diciembre del 2016, el cual tendra la siguiente redaccion:",
            "recurso": "resalc.078-17.pdf"
        },
        {
            "id": 77,
            "name": "Resolución de Alcaldía Nº 077-2017 ALC/MVES",
            "descripcion": "MODIFICAR el articulo 1º de la Resolucion de Alcaldia Nº 859-2016-ALC/MVES de fecha 28 de Noviembre de 2016, el cual tendra la siguiente redaccion.",
            "recurso": "resalc.077-17.pdf"
        },
        {
            "id": 76,
            "name": "Resolución de Alcaldía Nº 076-2017 ALC/MVES",
            "descripcion": "MODIFICAR el articulo 1º de la Resolucion de Alcaldia Nº 846-2016-ALC/MVES de fecha 28 de Noviembre de 2016, el cual tendra la siguiente redaccion.",
            "recurso": "resalc.076-17.pdf"
        },
        {
            "id": 75,
            "name": "Resolución de Alcaldía Nº 075-2017 ALC/MVES",
            "descripcion": "DELEGAR en EDGAR JESUS HONOJOSA ALARCON Gerente Municipal de la Municipalidad Distrital de Villa El Salvador. las siguientes facultades:",
            "recurso": "resalc.075-17.pdf"
        },
        {
            "id": 74,
            "name": "Resolución de Alcaldía Nº 074-2017 ALC/MVES",
            "descripcion": "MODIFICAR el Articulo 1º de la Resolucion de Alcaldia Nº 761-2016-ALC/MVES de fecha 07 de Octubre de 2016, el cual tendra la siguiente redaccion",
            "recurso": "resalc.074-17.pdf"
        },
        {
            "id": 73,
            "name": "Resolución de Alcaldía Nº 073-2017 ALC/MVES",
            "descripcion": "DELEGAR en EDGAR JESUS HINOJOSA ALARCON, Gerente Municipal de la Municipalidad Distrital de Villa El Salvador, como funcionario responsable de firmar en representacion del Alcalde de Villa El Salvador, los documentos que seran remmitidos a la Unidad Central de Focalizacion (UCF) del Ministerio de desarrollo e Inclusion Social referidos a los expedientes de clasificacion socioeconomica de los potenciales usuarios de los distintos Programas Sociales del Estado",
            "recurso": "resalc.073-17.pdf"
        },
        {
            "id": 72,
            "name": "Resolución de Alcaldía Nº 072-2017 ALC/MVES",
            "descripcion": "MODIFICAR el Articulo Primero de la Resolucion de Alcaldia Nº674-2016-ALC-MVES de fecha 31 de Agosto del 2016, el cual tendra la siguiente redaccion.",
            "recurso": "resalc.072-17.pdf"
        },
        {
            "id": 71,
            "name": "Resolución de Alcaldía Nº 071-2017 ALC/MVES",
            "descripcion": "APROBAR el reporte “Anexo de Responsables del Manejo de Cuentas Bancadas”, que detalla a los funcionarios Titulares y Suplentes designados para el manejo de las cuentas bancadas de la Municipalidad Distrital de Villa el Salvador, cuyo anexo forma parte integrante de la presente Resolución.",
            "recurso": "resalc.071-17.pdf"
        },
        {
            "id": 70,
            "name": "Resolución de Alcaldía Nº 070-2017 ALC/MVES",
            "descripcion": "DELEGAR en LEYLA EDITH MEJIA LOAYZA, regidora de la Municipalidad de Villa El Salvador, la facultad para celebrar el matrimonio civil que contraeran JUAN RICHARD CARBAJAL NUÑEZ y JULISSA IVONNE TOCTO ARCOS, el 01 de abril de 2017, en el distrito de Villa El Salvador",
            "recurso": "resalc.070-17.pdf"
        },
        {
            "id": 69,
            "name": "Resolución de Alcaldía Nº 069-2017 ALC/MVES",
            "descripcion": "APROBAR la Directiva que regula la contratación Administrativa de Servicios (CAS), en la Municpalidad de Villa el Salvador cuyo texto forma parte integrante de la presente Resolución",
            "recurso": "resalc.069-17.pdf"
        },
        {
            "id": 68,
            "name": "Resolución de Alcaldía Nº 068-2017 ALC/MVES",
            "descripcion": "DECLARAR RECOMPUESTO al expediente Administrativo Nº 13060-13 sobre Autorizacion de construccion de la Tumba Familiar letra S-1-Nº 08 del pabellon \"SANTA LUCIA\" conforme a lo expuesto en la parte considerativa de la presente Resolucion, el cual consta de treinta y cinco (35) folios",
            "recurso": "resalc.068-17.pdf"
        },
        {
            "id": 67,
            "name": "Resolución de Alcaldía Nº 067-2017 ALC/MVES",
            "descripcion": "INFORMAR al Ministerio de Economia y Finanzas los datos indicados en la Actividad 3 de la meta 22 \"Fortalecimiento de la Administracion y Gestion del Impuesto Predial\" del Programa de Incentivos de la Mejora de la Gestion Municipal, segun el siguiente detalle",
            "recurso": "resalc.067-17.pdf"
        },
        {
            "id": 66,
            "name": "Resolución de Alcaldía Nº 066-2017 ALC/MVES",
            "descripcion": "DESIGNAR como Gerente de Administracion Tributaria a JUAN ALBERTO CAYCHO MEDRANO , a partir del 15 de Marzo de 2017.",
            "recurso": "resalc.066-17.pdf"
        },
        {
            "id": 65,
            "name": "Resolución de Alcaldía Nº 065-2017 ALC/MVES",
            "descripcion": "DESIGNAR a EDGAR JESUS HINOJOSA ALARCON como Gerente Municipal de la Municipalidad Distrital de Villa EL Salvador, a partir del 13 de Marzo del 2017",
            "recurso": "resalc.065-17.pdf"
        },
        {
            "id": 64,
            "name": "Resolución de Alcaldía Nº 064-2017 ALC/MVES",
            "descripcion": "DESIGNAR al Equipo Tecnico responsable para el cumplimiento de la Meta 18 \"MEJORAMIENTO DE LA GESTION URBANA Y TERRITORIAL\" del Programa de Incenivos a la Mejora de la Gestion Municipal para el año 2017 de la Municipalidad Distrital de Villa El Salvador. el cual estara integrado sgun se indica",
            "recurso": "resalc.064-17.pdf"
        },
        {
            "id": 63,
            "name": "Resolución de Alcaldía Nº 063-2017 ALC/MVES",
            "descripcion": "APROBAR las Modificaciones Presupuestarias que se realizaron, por un importe total de SEIS MILLONES CIENTO CUARENTA Y NUEVE MIL SETECIENTOS NOVENTA Y TRES CON 00/100 Soles S/. 6’149,793.00), FUENTE DE FINANCIAMIENTO: 1 - Recursos Ordinarios, Rubro de Financiamiento: 00 - Recursos Ordinarios por el importe de S/.256,750.00; FUENTE DE FINANCIAMIENTO; 2 - Recursos Directamente Recaudados, Rubro de Financiamiento; 09 - Recursos Directamente Recaudados por el importe de S/.211,416.00; FUENTE' DE FINANCIAMIENTO; 4 - Donaciones y Transferencias, Rubro 13 Donaciones y Transferencias por el importe de S/. 14,850.00; FUENTE DE FINANCIAMIENTO: 5 - Recursos Determinados, Rubro de Financiamiento: 07 - Fondo de Compensación Municipal por el importe de S/.5’534,279.00, Rubro de Financiamiento: 08 - Impuestos Municipales por el importe de S/.132,498,00, conforme al Anexo 01 que forma parte de la presente Resolución, en el marco de lo dispuesto en el artículo 40° de la Ley N° 28411 - Ley General del Sistema Nacional de Presupuesto.",
            "recurso": "resalc.063-17.pdf"
        },
        {
            "id": 62,
            "name": "Resolución de Alcaldía Nº 062-2017 ALC/MVES",
            "descripcion": "MODIFICAR el Artículo Primero de la Resolución de Alcaldía N°821-2016-AL/-MVES , de fecha 09 de Noviembre del 2016 el cual tendrá la siguiente redacción: <br>Artículo Primero.- CONFORMAR el Comité denominado \"XVlII Juegos Panamericanos y VI Juegos Parapanamericanos Lima - 2019\" la cual estará integrado por ios representantes de las de las siguientes áreas:",
            "recurso": "resalc.062-17.pdf"
        },
        {
            "id": 61,
            "name": "Resolución de Alcaldía Nº 061-2017 ALC/MVES",
            "descripcion": "ACEPTAR la renuncia de VICENTE ESTEBAN GONZALEZ NAVARRO al cargo de Gerente Municipal de la Municipalidad de Villa El Salvador. a partir del 10 de Marzo del 2017.",
            "recurso": "resalc.061-17.pdf"
        },
        {
            "id": 60,
            "name": "Resolución de Alcaldía Nº 060-2017 ALC/MVES",
            "descripcion": "DEJAR SIN EFECTO la Resolución de Alcaldía Nº 0049-2017-ALC/MVES de fecha 06 de Marzo del 2017, mediante el cual se designa como Subgerente de Áreas Verdes e Información y Evaluación ambiental de la Municipalidad Distrital de Villa El Salvador a FRANKLIN DANIEL AYALA LIMACO.",
            "recurso": "resalc.060-17.pdf"
        },
        {
            "id": 59,
            "name": "Resolución de Alcaldía Nº 059-2017 ALC/MVES",
            "descripcion": "APROBAR el “REGLAMENTO INTERNO DE LOS SERVIDORES CIVILES DE LA MUNICIPALIDAD DE VILLA EL SALVADOR”, el cual consta de Doce (12) Títulos, Ochenta y seis (86) Articulos y Siete (7) Disposiciones Complementarias y Finales, cuyo texto forma parte integrante de la presente Resolucion.",
            "recurso": "resalc.059-17.pdf"
        },
        {
            "id": 58,
            "name": "Resolución de Alcaldía Nº 058-2017 ALC/MVES",
            "descripcion": "CONCEDER vacaciones remuneradas a CIRO ALEXANDER RQJAS GUEVARA, Subgerente de Ejecutoria Coactiva, a partir del 13 hasta el 19 de Marzo del 2017, (inclusive).",
            "recurso": "resalc.058-17.pdf"
        },
        {
            "id": 57,
            "name": "Resolución de Alcaldía Nº 057-2017 ALC/MVES",
            "descripcion": "CONFORMAR la “Comisión de Programación y Formulación Presupuestaria 2018-2020”, la misma que estará integrada por los funcionarios que ocupen las unidades orgánicas que a continuación se indican:;",
            "recurso": "resalc.057-17.pdf"
        },
        {
            "id": 56,
            "name": "Resolución de Alcaldía Nº 056-2017 ALC/MVES",
            "descripcion": "DESIGNAR, como responsable del Procedimiento de Ratificación de la Ordenanza que aprueba la tasa por Estacionamiento Vehicular en la zona Urbana para el ejercicio 2017 en el Distrito de Villa el Salvador a;",
            "recurso": "resalc.056-17.pdf"
        },
        {
            "id": 55,
            "name": "Resolución de Alcaldía Nº 055-2017 ALC/MVES",
            "descripcion": "DESIGNAR, como responsable del Procedimiento de Ratificación de la Ordenanza que aprueba la tasa por Estacionamiento Vehicular en las Playas Venecia y Barlovento para la Temporada Verano 2018 en el Distrito de Villa el Salvador",
            "recurso": "resalc.055-17.pdf"
        },
        {
            "id": 54,
            "name": "Resolución de Alcaldía Nº 054-2017 ALC/MVES",
            "descripcion": "DESIGNAR, como responsable del Procedimiento de Ratificación de la Ordenanza que aprueba el servicio Municipal sobre la Emisión Mecanizada de valores aplicable al 2018",
            "recurso": "resalc.054-17.pdf"
        },
        {
            "id": 53,
            "name": "Resolución de Alcaldía Nº 053-2017 ALC/MVES",
            "descripcion": "DESIGNAR, como responsable del Procedimiento de Ratificación de la ordenanza que aprueba la Tasa por Arbitrios Municipales para el periodo 2018 a:",
            "recurso": "resalc.053-17.pdf"
        },
        {
            "id": 52,
            "name": "Resolución de Alcaldía Nº 052-2017 ALC/MVES",
            "descripcion": "DESIGNAR como Subgerente de Serenazgo de la Municipalidad Distrital de Villa El Salvador, a EDUARDO AUGUSTO BUDINICH VÁSQUEZ, a partir del 09 de Marzo del 2017.",
            "recurso": "resalc.052-17.pdf"
        },
        {
            "id": 51,
            "name": "Resolución de Alcaldía Nº 051-2017 ALC/MVES",
            "descripcion": "DESIGNAR como Sub Gerente de la Unidad de Tesorería de la Municipalidad Distrital de Villa El Salvador a DOLIBET AMASIFEN ALEGRIA, a partir del 07 de Marzo del 2017.",
            "recurso": "resalc.051-17.pdf"
        },
        {
            "id": 50,
            "name": "Resolución de Alcaldía Nº 050-2017 ALC/MVES",
            "descripcion": "ENCARGAR la Sub Gerencia de Salud, Sanidad y Bienestar Social (DEMUNA, OMAPED y Adulto Mayor) a partir del 06 de Marzo de 2017, a KETTY YANINA TORRES LAGOS - Gerente de Desarrollo e Inclusión Social con retención del cargo que ostenta, mientras dure la ausencia del titular por las razones expuestas en la parte considerativa de la presente Resolución.",
            "recurso": "resalc.050-17.pdf"
        },        
        {
            "id": 49,
            "name": "Resolución de Alcaldía Nº 049-2017 ALC/MVES",
            "descripcion": "DESIGNAR como Subgerente de Áreas Verdes e Información ÿ Evaluación Ambienta! de la Municipalidad Distrital de Villa El Salvador, a FRANKLIN DANIEL AVALA LÍMACO, a partir del 07 de Marzo del 2017, bajo la modalidad de Régimen Especial de Contratación Administrativa de Servicios - RECAS.s expuestos en la parte considerativa de la presente Resolución.",
            "recurso": "resalc.049-17.pdf"
        },
        {
            "id": 48,
            "name": "Resolución de Alcaldía Nº 048-2017 ALC/MVES",
            "descripcion": "DESIGNAR como Subgerente de Limpieza Pública y Maestranza de la Municipalidad Distrital de Villa El Salvador, a JORGE ANTONIO NEVADO ATOCHE, a partir del 07 de Marzo de 2017, bajo la modalidad de Régimen Especial de Contratación Administrativa de Servicios - RECAS.",
            "recurso": "resalc.048-17.pdf"
        },
        {
            "id": 47,
            "name": "Resolución de Alcaldía Nº 047-2017 ALC/MVES",
            "descripcion": "DELEGAR en MILLER JESÚS CARHUAMACA MONYOY, regidor de la Municipalidad Distrital de Villa El Salvador, la facultad para celebrar el matrimonio civil que contraerán RAÚL PUENTE SORIA y MAGALI JUDITH CASTAÑEDA ESCOBEDO, el 10 de Marzo de 2017, en e) distrito de Villa E! Salvador.",
            "recurso": "resalc.047-17.pdf"
        },
        {
            "id": 46,
            "name": "Resolución de Alcaldía Nº 046-2017 ALC/MVES",
            "descripcion": "DAR CUMPLIMIENTO AL MANDATO JUDICIAL contenido en la Resolución Numero 13 de fecha 17 de Diciembre de 2014 del Segundo Juzgado Mixto Transitorio de Villa el Salvador de la Corte Superior de Justicia de Lima Sur recaida en el Expediente Judicial N° 00075-2012confirmada po sentencia de la Sala Civil de la Corte de la Corte Superior de Justicia de Lima Sur, según Resolucion Número 04 de Fecha 11 de Setiembre de 2015 que ORDENA LA INMEDIATA REPOSICIÓN de OSCAR ALFONSO SALAZAR JARA como servidor contratado para labores de naturaleza permanente en el cargo que venia desempeñado o en otro de similar nivel o jerarquia en la municipalidad de Villa el Salvador, conforme a los fundamentos expuestos en la parte considerativa de la presente Resolución.",
            "recurso": "resalc.046-17.pdf"
        },        
        {
            "id": 45,
            "name": "Resolución de Alcaldía Nº 045-2017 ALC/MVES",
            "descripcion": "Apruebese la incorporacion de mayores fondos publicos en el Presupuesto Institucional de la Municipalidad Distrital de Villa El Salvador del Departamente de Lima, para el año Fsical 2017, hasta por la suma de Cuatrocientos Sesenta y Tres Mil con 00/100 SOLES (s/.463,000.00), por incorporacion del Saldo de Balance del Ejercicio Fiscal 2016, distribuido de la siguiente manera en la Fuente de Financiamiento 5 Recursos Determinados: Rubro de Financiamiento 08- Impuestos Municipales, por el importe de CUATROCIENTOS SESENTA Y TRES MIL 00/100 SOLES (s/. 463,000.00) distribuidos de acuerdo al ANEXO Nº 01 y Nº 02 que forma parte de la presente Resolucion.",
            "recurso": "resalc.045-17.pdf"
        },
        {
            "id": 44,
            "name": "Resolución de Alcaldía Nº 044-2017 ALC/MVES",
            "descripcion": "CONCEDER vacaciones remuneradas a LEILA GIOVANA GARCIA ANTEZANA Subgerente de la Unidad de Registro Civil, a partir del 01 hasta el 30 de Marzo de 2017, (inclusive)",
            "recurso": "resalc.044-17.pdf"
        },
        {
            "id": 43,
            "name": "Resolución de Alcaldía Nº 043-2017 ALC/MVES",
            "descripcion": "ACEPTAR la renuncia de ZIDYA TERESA GOMEZ LÓPEZ quien ejercía el cargo de Subgerente de la Unidad de Tesoreria de la Municipalidad Distrital de Villa el Salvador a partir del 28 de Febrero del 2017",
            "recurso": "resalc.043-17.pdf"
        },
        {
            "id": 42,
            "name": "Resolución de Alcaldía Nº 023-2017 ALC/MVES",
            "descripcion": "CONFORMAR a partir de fecha y hasta el 31 de diciembre del 2017, el Equipo tecnico responsable del cumplimiento de la META Nº 19 \"Fortalecimiento de la Vigilancia Sanitaria Municipal de Alimentos Agropecuarios Primarios y Piensos, en el Transporte y Comercio Local\", correspondiente al Plan de Incentivos a la Mejora de la Gestiobn Municipal para el año 2017 de la Muinicipalidad distrital de Villa El Salvador, el cual estara integrado segun se indica:",
            "recurso": "resalc.042-17.pdf"
        },
        {
            "id": 41,
            "name": "Resolución de Alcaldía Nº 041-2017 ALC/MVES",
            "descripcion": "CONFORMAR a partir de la fecha y hasta el 31 de Julio del 2017, el Equipo Tecnico de Trabajo responsable del cumplimiento de la META Nº 02 \"Creacion o adecuacion del Centro Integral de Atencion al Adulto Mayor - CIAM\" correspondiente al Plan de Incentivos a la Mejora de la Gestion y Modernizacion Municipal para el año 2017 de la Municipalidad Distrital de Villa El Salvador, el cual estara integrado segun se indica",
            "recurso": "resalc.041-17.pdf"
        },
        {
            "id": 40,
            "name": "Resolución de Alcaldía Nº 040-2017 ALC/MVES",
            "descripcion": "DESIGNAR a JUAN JOSE REMIGIO PACHECO, Subgerente de la Unidad de Planeamiento Estrategico y Cooperacion Tecnica como Responsable del Monitoreo del Proceso de Implementacion y Seguimiento de las Recomendaciones del Organo de Control Institucional de la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resalc.040-17.pdf"
        },
        {
            "id": 39,
            "name": "Resolución de Alcaldía Nº 039-2017 ALC/MVES",
            "descripcion": "APROBAR la Directiva N° 001-2017-OPP/MVES, \"DIRECTIVA PARA EL CUMPLIMIENTO DE LAS METAS DEL PROGRAMA DE INCENTIVOS A LA MEJORA DE LA GESTION MUNICIPAL EN LA MUNICIPALIDAD EN LA MUNICIPALIDAD DE VILLA EL SALVADOR\" cuyo texto forma parte integrante de la presente resolución",
            "recurso": "resalc.039-17.pdf"
        },
        {
            "id": 38,
            "name": "Resolución de Alcaldía Nº 038-2017 ALC/MVES",
            "descripcion": "MODIFICAR Los artículos segundo y tercero de la Resolución de Alcaldia N° 319-2015-ALC/MVES de fecha 23.03.2015, cuya redaccion queda omo sigue",
            "recurso": "resalc.038-17.pdf"
        },
        {
            "id": 37,
            "name": "Resolución de Alcaldía Nº 037-2017 ALC/MVES",
            "descripcion": "CONCIDERAR vacaciones remuneradas a FIORELLA SILVANA MENDOZA MONTES , Subgerente de la Unidad de Programación e Inversiones a partir del 20 hasta el 26 de Febrero de 2017 (inclusive)",
            "recurso": "resalc.037-17.pdf"
        },
        {
            "id": 36,
            "name": "Resolución de Alcaldía Nº 036-2017 ALC/MVES",
            "descripcion": "CONCIDERAR vacaciones remuneradas a VICTORIA ELIZABET ROSADO ARTICA , Subgerente de Obras Privadas Catastro y control Urbano a partir del 16 hasta el 23 de Febrero de 2017 , (inclusive)",
            "recurso": "resalc.036-17.pdf"
        },
        {
            "id": 35,
            "name": "Resolución de Alcaldía Nº 035-2017 ALC/MVES",
            "descripcion": "DAR CUMPLIMIENTO AL MANDATO JUDICIAL contenido en la Resolución Numero Treinta y Siete de Fecha 20 de Mayo de 2014 del Primer Juzgadoo Mixto Transitorio de Villa el Salvador de la Corte Superior de Justicia de Lima Sur, recaida en el Expediente Judicial N° 00023-2007-0-3004-JM-LA-01, confirmada en parte por Sentencia de la Sala Civil de la Corte Superior de Justicia de Lima Sur, según Resolucion Número 04 de Fecha 05 de Mayo que ORDENA a la Municipalidad de Villa el Salvador registre a RAUL MELCHOR CASTRO CHUMBE en el Libro de Planillas a partir del 01 de Abril del 2004 hasta el 31 de Agosto de 2008 como trabajador obrero permanente bajo el Régimen Laboral del Decrero Legislativo 728, otorgandole todo los beneficios laborales que corersponda, conforme a los fundamentos expuestos en la parte considerativa de la presente Resolución",
            "recurso": "resalc.035-17.pdf"
        },
        {
            "id": 34,
            "name": "Resolución de Alcaldía Nº 034-2017 ALC/MVES",
            "descripcion": "RECTIFICAR el error material contenido en el cuadro considerando de la Resolucion de alcaldia N° 022-2017- ALC/MVES de fecha 06 de Febrero del 2017 que hace mencioón solo a la cónyuge, siendo lo corercto que el desistimiento ha sido formulado por ambos cónyuges.",
            "recurso": "resalc.034-17.pdf"
        },
        {
            "id": 33,
            "name": "Resolución de Alcaldía Nº 033-2017 ALC/MVES",
            "descripcion": "-",
            "recurso": null
        },
        {
            "id": 32,
            "name": "Resolución de Alcaldía Nº 032-2017 ALC/MVES",
            "descripcion": "CONCEDER vacaciones remuneradas a KETTY YANINA TORRES LAGOS Gerente de Desarrollo e Inclusión Social, a partir del 13 hasta el 19 de febrero de 2017 inclusive",
            "recurso": "resalc.032-17.pdf"
        },
        {
            "id": 31,
            "name": "Resolución de Alcaldía Nº 031-2017 ALC/MVES",
            "descripcion": "CONCEDER vacaciones remuneradas a juan Jose Remigio Pacheco, jefe de la Unidad de Planeamiento Estratégico y Cooperación técnica, a partir del 13 hasta el 19 de febrero de 2017, con retenciondel cargo del cual es titular",
            "recurso": "resalc.031-17.pdf"
        },
        {
            "id": 30,
            "name": "Resolución de Alcaldía Nº 030-2017 ALC/MVES",
            "descripcion": "APROBAR las Modificaciones Presupuestales que se realizaron por un importe total de SEIS MILLONES TRESCIENTOS SEIS MIL QUINIENTOS CINCUIENTA CON 00/100 SOLES (S/6´306,550.00), FUENTE DE FINANCIAMINETO:2-Recursos Directamente Recaudados, Rubro de Financiamiento 09-Recursos Directamente Recaudados por el importe de S/1,297,398.00; Rubro de Financiamiento: 08-Impuestos Municipales por el impirte de S/4,860,782.00; rubro de Financiamiento 18-Canony sobrecanon, Regalias Rentas de Aduanas por el Importe de S/148,370.00, conforme al Anexo 01 que forma parte de la presente resolución en el marco de lo dispuesto en el articulo 40° de la ley N°28411, ley General del Sistema Nacional de Presupuesto.",
            "recurso": "resalc.030-17.pdf"
        },
        {
            "id": 29,
            "name": "Resolución de Alcaldía Nº 029-2017 ALC/MVES",
            "descripcion": "DESIGNAR a la Econ. Marisol vilchez Barzola Subgerente de la Unidad de Presupuesto como coordinadora Local de los Programas Presuouestales en el marco de la Programacion y formulacion del Presupuestales en el Marco de la Programación y Formulación del Presupuesto del Sector Público para el año Fiscal 2018 de la Municipalidad Distrital de Villa el Salvador",
            "recurso": "resalc.029-17.pdf"
        },
        {
            "id": 28,
            "name": "Resolución de Alcaldía Nº 028-2017 ALC/MVES",
            "descripcion": "RECONOCER a los miembros del Comité de Vigilancia y control del presupuesto Partcicipativo 2017 de la Municipalidad Distrital de Villa el Salvador, basado en resultados, el cual estará integrado según indica;",
            "recurso": "resalc.028-17.pdf"
        },
        {
            "id": 27,
            "name": "Resolución de Alcaldía Nº 027-2017 ALC/MVES",
            "descripcion": "CONCEDER las vacaciones remuneradas a MARINA ÑUZ ZANABRIA LÍMACO, Gerente de la Oficina General de Administración, a partir del 13 hasta el 19 de Febrero de 2017, (inclusive)",
            "recurso": "resalc.027-17.pdf"
        },
        {
            "id": 26,
            "name": "Resolución de Alcaldía Nº 026-2017 ALC/MVES",
            "descripcion": "CONCEDER Licencia con Goce de Haberes por fallecimiento de su señor padre al funcionario LUIS ALBERTO ALVAREZ FLORES, Subgerente de la Unidad de Desarrollo Tecnologico, a partir del 08 hasta el 14 de Febrero del 2017, (inclusive)",
            "recurso": "resalc.026-17.pdf"
        },
        {
            "id": 24,
            "name": "Resolución de Alcaldía Nº 024-2017 ALC/MVES",
            "descripcion": "DELEGAR en Leyla Edith Mejia Loayza, Regidora de la Municipalidad Distrital de Villa el Salvador, la facultad para celebrar el matrimonio civil que contraerán ARLIN APAGUEÑO CÓRDOVA Y EVELYN MAGALY BRUNO HUAMANCAYO el 11 de Febrero del 2017, en el distrito de villa el salvador.",
            "recurso": "resalc.024-17.pdf"
        },
        {
            "id": 23,
            "name": "Resolución de Alcaldía Nº 023-2017 ALC/MVES",
            "descripcion": "CONFORMAR el equipo Tecnico para el cumplimiento de la meta 20 \"Consolidación de las Escuelas deportivas Municipales orientadas a la masificación\" del ´Programa de Incentivos a la Mejora de la Gestión Municipal para el año 2017 de la Municipalidad Distrital de Villa el salvador. el cual estará integrado según indica",
            "recurso": "resalc.023-17.pdf"
        },
        {
            "id": 22,
            "name": "Resolución de Alcaldía Nº 022-2017 ALC/MVES",
            "descripcion": "ACEPTAR EL DESISTIMIENTO DEL PROCEDIMIENTO ADMINISTRATIVO de separación convencional y Divorcio Ulterior iniciado con expedirnte N° 15570-2015 de fecha 22 de julio de 2015 por Daniel Victor Roque Ramirez y Leticia Evelyn Montes Puclla, por los fudamentos expuestos en la parte resolutiva de la presente Resolución",
            "recurso": "resalc.022-17.pdf"
        },
        {
            "id": 21,
            "name": "Resolución de Alcaldía Nº 021-2017 ALC/MVES",
            "descripcion": "DESIGNAR A JUANA MARTHA CASTILLO GUTIERREZ como jefe del Area de Gestión del Riesgo de Desastre de la Municipalidad Distrital de villa el Salvador, con efectividad al 01 de Febrero del 2017. por las fundamentos expuestos en la parte considerativa de la presente resolución.",
            "recurso": "resalc.021-17.pdf"
        },
        {
            "id": 20,
            "name": "Resolución de Alcaldía Nº 029-2017 ALC/MVES",
            "descripcion": "ACEPTAR el DESISTIMINETO del proceso Administrativo de Separación Convecional y Divorcio Ulterior, iniciado con el expediente N° 17412-2016 de fecha 13 de Octubre del 2016, por SANTOLAY IRINIO TERRONES CASTAÑEDA Y JANETH CECILIA PAZ CARLOS por los fundamentos expuestos en la parte considerativa de la presente Resolución.",
            "recurso": "resalc.020-17.pdf"
        },        
        {
            "id": 19,
            "name": "Resolución de Alcaldía Nº 019-2017 ALC/MVES",
            "descripcion": "OBJETO: Apruébese la incorporacioón de mayores fondos Públicos en el Presupuesto Institucional de la Municipalidad distrital de Villa el Salvador del Departamento de Lima, para el año Fiscal 2017, hasta por la suma de ONCE MILLONES CUATROCIENTOS DOS MIL NOVECIENTOS CINCUENTA Y TRES CON 00/100 NUEVOS SOLES (S/11´402,953.00), por incorporación del saldo de Balance del Ejercicio Fiscal 2016, distribuidos de la siguiente manera ; En la Fuente de Financiamiento 3 Recursos por Operaciones Oficiales de crédito Rubro de Financiamiento 19-Recursos por operaciones Oficiales de Crédito por el importe de ONCE MILLONES CUATROCIENTOS DOS MIL NOVECIENTOS CINCUENTA Y TRES CON 00/100 NUEVOS SOLES (S/11´402,953.00), idstribuido al ANEXO N°01 Y N° 02 que forma parte de la presente Resolución",
            "recurso": "resalc.019-17.pdf"
        },
        {
            "id": 18,
            "name": "Resolución de Alcaldía Nº 018-2017 ALC/MVES",
            "descripcion": "DESIGNAR como Subgerente de la unidad de Gestión de Recursos Humanos de la Municipalidad Distrital de Villa el Salvador, a GLADYS EDITH DIAZ ROMERO, a partir del 01 de Febrero de 2017, bajo la modalidad de Régimen Especial de contratación Administativa",
            "recurso": "resalc.018-17.pdf"
        },
        {
            "id": 17,
            "name": "Resolución de Alcaldía Nº 017-2017 ALC/MVES",
            "descripcion": "APROBAR le crédito Suplementario autorizado mediante Decreto Supremo N° 008-2017-EF en el Presupuesto Institucional de la Municipalidad Distrital de Villa el Salvador del departamento de Lima para el año fiscal 2017, hasta por la suma de S/2´187.00(DOS MILLONES CIENTO OCHENTA Y SIETE MIL OCHOCIENTOS CINCUENTA Y SIETE CON 00/100 SOLES), para la continuidad de proyectos de inversión pública en la fuente de Financiamiento 1-Recursos Ordiarios Rubro de Financiamiento 00-Recursoso Ordinarios de acuerdo al siguiente detalle:",
            "recurso": "resalc.017-17.pdf"
        },
        {
            "id": 16,
            "name": "Resolución de Alcaldía Nº 016-2017 ALC/MVES",
            "descripcion": "APRUEBESE la incorporación de mayores fondos públicos en el Presupuesto Institucional de la Municipalidad Distrital de Villa el Salvador del Departamento de Lima para el Año Fiscal 2017, hasta por la suma de Dos Millones Cuatrocientos Setenta y Cuatro Mil Setecientos Treinta y Cuatro con 00/100 Nuevos Soles (S/. 2´474,734.00) por Incorporacón del saldo de Balance del Ejercicio Fiscal 2016, distribuidos de la siguiente manera; en la Fuente de Financiamiento 5 Recursos Determinados; Rubro de Financiamiento 18-Canon y Sobre Canon, Regalias, Renta de Aduana y Paticipaciones, por el importe de SETENCIENTOS VEINTE MIL SETECIENTOS TREINTA Y CUATRO CON 00/100 NUEVOS SOLES (s/720,734.00), Fuente de Financiamiento 2 Recursos Directamente Recaudados, por el importe de UN MILLON SEISCIENTOS MIL CON 00/100 NUEVOS SOLES (S/1´600.000.00) Fuente de Financiamiento 4 Donaciones y Transferencias, Rubro de Financiamientoo 13 Donaciones y Transferencias, por el importe de CIENTO CINCUENTA Y CUATRO MIL CON 00/100 UEVOS SOLES (S/154.000.00), distribuidos de acuerdo al ANEXO N° 01 Y N° 02 que forma parte de la presente Resolución",
            "recurso": "resalc.016-17.pdf"
        },
        {
            "id": 15,
            "name": "Resolución de Alcaldía Nº 015-2017 ALC/MVES",
            "descripcion": "APROBAR el Plan Anual de Evaluación y Fiscalización Ambiental 2017-PLANEFA 2017, que en anexo forma parte integrante de la presente Resolución de Alcaldia.",
            "recurso": "resalc.015-17.pdf"
        },
        {
            "id": 14,
            "name": "Resolución de Alcaldía Nº 014-2017 ALC/MVES",
            "descripcion": "RECTIFICAR el error material contenido en el segundo considerando, y en el artículo 1° de la parte resolutiva de la Resolución de Alcaldia N° 814-2016-ALC/MVES de 04 de Noviembre de 2016, en tal sentido que en lugar de celebración del Matrimonio Civil es la \"Municipalidad Distrital de Breña\" y no como erróneamente fuera consignado en la referida resolución.",
            "recurso": "resalc.014-17.pdf"
        },
        {
            "id": 13,
            "name": "Resolución de Alcaldía Nº 013-2017 ALC/MVES",
            "descripcion": "OBJETIVO Autorizase la incorporación de mayores fondos públicos en el presupuesto Institucional de la Municipalidad Distrital e Villa el Salvador del Departamento de Lima, para el año Fiscal 2017, por el importe de TREINTA MIL CON 00/100 SOLES(30,000.00), con cargo a la Fuente de Financiamiento 4-Donaciones y Transferencias y Rubro de Financiamiento 13- Donaciones y Transferencias, tipo de Recursoso 0-Normal, de acuerdo al siguiente detalle",
            "recurso": "resalc.013-17.pdf"
        },
        {
            "id": 12,
            "name": "Resolución de Alcaldía Nº 012-2017 ALC/MVES",
            "descripcion": "CONFORMAR el Comité de Planificación de la Capacitación de la Municipalidad Distrital de Villa el Salvador el cual estará Integrado segun se indica;",
            "recurso": "resalc.012-17.pdf"
        },
        {
            "id": 11,
            "name": "Resolución de Alcaldía Nº 011-2017 ALC/MVES",
            "descripcion": "MODIFICAR el Artículo 1° de la Resolución de Alcaldia N° 676-2016-ALC/MVES de fecha 11 de Octubre de 2016, el cual queda redactado como sigue:",
            "recurso": "resalc.011-17.pdf"
        },
        {
            "id": 10,
            "name": "Resolución de Alcaldía Nº 010-2017 ALC/MVES",
            "descripcion": "APROBAR el reporte \"ANEXO DE RESPONSABLES DEL MANEJO DE CUANTIA BANCARIAS\", que detalla a los titulares y suplentes designados para el manejo de las cuentas bancarias de la Municipalidad Distrital de Villa el Salvador, cuyo anexo forma parte integrante de la presente resolución",
            "recurso": "resalc.010-17.pdf"
        },
        {
            "id": 9,
            "name": "Resolución de Alcaldía Nº 009-2017 ALC/MVES",
            "descripcion": "-",
            "recurso": null
        },
        {
            "id": 8,
            "name": "Resolución de Alcaldía Nº 008-2017 ALC/MVES",
            "descripcion": "DESIGNAR al Ing. FRANK DENNIS MENDOZA VELASQUEZ, Subgerente de Transporte y Seguridad Vial, como representante de la Municipalidad de Villa el Salvador ante en comité Veedor del Programa de Mantenimiento de Infraestructura y Mobiliario de Locales Escolares, para el ejercicio fiscal 2017.",
            "recurso": "resalc.008-17.pdf"
        },
        {
            "id": 7,
            "name": "Resolución de Alcaldía Nº 007-2017 ALC/MVES",
            "descripcion": "-",
            "recurso": null
        },
        {
            "id": 6,
            "name": "Resolución de Alcaldía Nº 006-2017 ALC/MVES",
            "descripcion": "-",
            "recurso": null
        },
        {
            "id": 5,
            "name": "Resolución de Alcaldía Nº 005-2017 ALC/MVES",
            "descripcion": "LA PRESENTE RESOLUCIÓN se sustenta e las notas de Modificación del N°519 al 521, del N°523 al 525, del N°527 al 558 y del N° 560 al 569, que se registran en el sistema Integrado de Administración Financiera (SIAF) emitidas durante el mes de DICIEMBRE",
            "recurso": "resalc.005-17.pdf"
        },
        {
            "id": 4,
            "name": "Resolución de Alcaldía Nº 004-2017 ALC/MVES",
            "descripcion": "DECLARAR extraviado el Documento N°13060-2016 de fecha 06 de Setiembre de 2013, presentado por José Nicolás Cerdán Cabrera mediante el cual solicitó autorización de Construcción de la Tumba Familiar Letra-D-1N°08 del pabellon \"SANTA LUCIA\"",
            "recurso": "resalc.004-17.pdf"
        },
        {
            "id": 3,
            "name": "Resolución de Alcaldía Nº 003-2017 ALC/MVES",
            "descripcion": "DESIGNAR como Subgerente de Limpieza Pública y Maestranza de la Municipalidad Distrital de villa el Salvador, a FRANKLIN DANOEL AYALA LÍMACO, a partir del 10 de Enero de 2017, bajo la modalidad de Régimen Especial de Contratación de Servicios -RECAS",
            "recurso": "resalc.003-17.pdf"
        },
        {
            "id": 2,
            "name": "Resolución de Alcaldía Nº 002-2017 ALC/MVES",
            "descripcion": "DESIGNAR como Subgerente de Recaudación y Control de la Municipalidad Distrital de villa el Salvador, a MADELEINE INES YUCRA HUAYHUA, a partir del 09 de Enero de 2017, bajo la modalidad de Régimen Especial de Contratación Administrativa RECAS.",
            "recurso": "resalc.002-17.pdf"
        },
        {
            "id": 1,
            "name": "Resolución de Alcaldía Nº 001-2017 ALC/MVES",
            "descripcion": "-",
            "recurso": null
        }
    ]
}