{
    "ano": "2019",
    "data": [
        {
            "id": 304,
            "name": "Resolución de Alcaldía Nº 304-2019 ALC/MVES",
            "descripcion": "DELEGAR en el GERENTE DE LA OFICINA GENERAL DE ADMINISTRACIÓN de la Municipalidad Distrital de Villa El Salvador la facultad de suscribir contratos de suministros, adendas, cartas compromiso y/o cualquier tipo de documento que sirva para la contratación de los servicios y/o productos que brindan las Empresas Prestadoras de Servicios Públicos.",
            "recurso": "resalc.304-19.pdf"
        },
        {
            "id": 303,
            "name": "Resolución de Alcaldía Nº 303-2019 ALC/MVES",
            "descripcion": "DELEGAR al señor regidor RAFAEL HERNAN CUMPÉN BONIFAZ, la facultad para celebrar el matrimonio Civil del Sr. CARLOS ENRIQUE CABANILLA ROQUE y la Srta. CARMEN ROSA CHUQUIJAJAS GALECIO, a efectuarse el día 03 de Enero del 2020, en el distrito de Villa El Salvador.",
            "recurso": "resalc.303-19.pdf"
        },
        {
            "id": 302,
            "name": "Resolución de Alcaldía Nº 302-2019 ALC/MVES",
            "descripcion": "ENCARGAR del 23 al 29 de diciembre del 2019, las funciones propias de la GERENCIA DE RENTAS Y ADMINISTRACIÓN TRIBUTARIA  de la Municipalidad de Villa el Salvador a la Srta. HILDA ALDY GONZALEZ ORTIZ- Subgerente de Recaudación y Control de esta corporación edil, con retención de su cargo, en tanto dure el adelanto de vacaciones del titular, otorgadas con Acuerdos de Adelanto del Descanso Vacacional N! 76-2019-UGRH-OGA, autorizado por la Unidad de Gestión de Recursos Humanos, al amparo de lo establecido en el Decreto Legislativo N° 1405 y su Reglamento.",
            "recurso": "resalc.302-19.pdf"
        },
        {
            "id": 301,
            "name": "Resolución de Alcaldía Nº 301-2019 ALC/MVES",
            "descripcion": "CONFORMAR el Comité Evaluador de Documentos (CED) de la Municipalidad Distrital de Villa El Salvador, el mismo que estará integrado de la siguiente manera:",
            "recurso": "resalc.301-19.pdf"
        },
        {
            "id": 300,
            "name": "Resolución de Alcaldía Nº 300-2019 ALC/MVES",
            "descripcion": "DELEGAR al señor regidor RAFAEL HERNAN CUMPEN BONIFAZ, la facultad para celebrar el Matrimonio Civil del Sr. CERAFIN RUMALDO GAMARRA QUISPE y la Srta. CARMEN ROSA ROMERO ANGELES, a efectuarse el día 21 de Diciembre del 2019, en el distrito de Villa El Salvador.",
            "recurso": "resalc.300-19.pdf"
        },
        {
            "id": 299,
            "name": "Resolución de Alcaldía Nº 299-2019 ALC/MVES",
            "descripcion": "DELEGAR al Ing. CELSO WILDER BECERRA CALDERON - GERENTE MUNICIPAL de la Municipalidad Distrital de Villa El Salvador, la facultad de suscribir el Contrato de Arrendamiento relacionado al Local 1 con área de 234.30 m2 y Local 2 con área de 79.36 m2, ubicado en el Sector 2, Grupo 15, Mz. M, Lote 7, Distrito de Villa EI Salvador, Provincia y Departamento de Lima, inscrita en la Partida P03246395 del Registro de la Propiedad Inmueble de Lima, en virtud a la Buena Pro otorgada en la Subasta Pública N° 001-2019-CEA/MVES denominada \"Primera Convocatoria: Arrendamiento de Dos Locales de Propiedad de la Municipalidad de Villa El Salvador\" otorgada al Banco de Crédito del Perú, en merito a lo dispuesto en el Acuerdo de Concejo N° 059-2019/MVES, conforme a los considerandos de la presente Resolución.",
            "recurso": "resalc.299-19.pdf"
        },
        {
            "id": 298,
            "name": "Resolución de Alcaldía Nº 298-2019 ALC/MVES",
            "descripcion": "MODIFICAR el Artículo Primero de la Resolución de Alcaldía N° 057-2019-ALC/MVES, en cuanto a la designación del segundo Responsable Suplente del Manejo de Cuentas Bancarias de la Municipalidad de Villa el Salvador, de la siguiente manera:",
            "recurso": "resalc.298-19.pdf"
        },
        {
            "id": 297,
            "name": "Resolución de Alcaldía Nº 297-2019 ALC/MVES",
            "descripcion": "DESIGNAR al GERENTE DE DESARROLLO E INCLUSIÓN SOCIAL, como funcionario responsable de firmar en representación del Alcalde de Villa el Salvador, los documentos que serán remitidos a la Unidad Central de Focalización (UCF) del Ministerio de Desarrollo e Inclusión Social referidos a los expedientes de clasificación socioeconómica de los potenciales usuarios de los distintos Programas Sociales del Estado.",
            "recurso": "resalc.297-19.pdf"
        },
        {
            "id": 296,
            "name": "Resolución de Alcaldía Nº 296-2019 ALC/MVES",
            "descripcion": "DECLARAR EL CESE DEFINITIVO por causal de límite de edad de la Servidora CLORINDA MACEDO PAUCARMAITA, nombrada como empleada en el cargo de Policia Municipal, bajo el Régimen Laboral del Decreto Legislativo N° 276, Ley de Bases de la Carrera Administrativa y de Remuneraciones del Sector Público, formalizándose el cese una vez notificado la presente, por los fundamentos expuestos en la parte considerativa de la presente Resolución, agradeciéndole por los servicios prestados a la comuna de Villa El Salvador.",
            "recurso": "resalc.296-19.pdf"
        },
        {
            "id": 295,
            "name": "Resolución de Alcaldía Nº 295-2019 ALC/MVES",
            "descripcion": "DESIGNAR como REPRESENTANTES LEGALES de la Municipalidad Distrital de Villa El Salvador ante la Superintendencia Nacional de Administración Tributaria -SUNAT a los siguientes funcionarios:",
            "recurso": "resalc.295-19.pdf"
        },
        {
            "id": 294,
            "name": "Resolución de Alcaldía Nº 294-2019 ALC/MVES",
            "descripcion": "DESIGNAR al SR. BENEDICTO BAUTISTA CHILINGANO-Subgerente de la Unidad de Atención al Ciudadano, Gestión Documentaria y Archivo Central de la Municipalidad Distrital de VIlla el Salvador, como RESPONSABLE DE ENTREGAR LA INFORMACIÓN solicitada al amparo de la Ley N° 27806, Ley  N° Transparencia y Acceso a la Información Pública y modificatorias.",
            "recurso": "resalc.294-19.pdf"
        },
        {
            "id": 293,
            "name": "Resolución de Alcaldía Nº 293-2019 ALC/MVES",
            "descripcion": "DESIGNAR a la Lic. ANALÍ DARLÍN CHURA MELENDREZ como SUBGERENTE  DE FISCALIZACIÓN ADMINISTRATIVA de la Municipalidad de Villa el Salvador, a partir del 06 de diciembre del 2019, bajo el Régimen Especial de Contratación Administrativa de Servicios- Decreto Legislativo N° 1057. ",
            "recurso": "resalc.293-19.pdf"
        },
        {
            "id": 292,
            "name": "Resolución de Alcaldía Nº 292-2019 ALC/MVES",
            "descripcion": "DESIGNAR al Blgo JIMMY WILLIAM NIQUÉN CASTILLO como SUBGERENTE DE TRANSPORTE Y SEGURIDAD VIAL, de la Municipalidad de Villa el Salvador, a partir del 05 de diciembre de 2019, bajo el Régimen Especial de Contratación Administrativa de Servicios - Decreto Legislativo N° 1057.",
            "recurso": "resalc.292-19.pdf"
        },
        {
            "id": 291,
            "name": "Resolución de Alcaldía Nº 291-2019 ALC/MVES",
            "descripcion": "DAR POR CONCLUIDA la designación del Cmdt. PNP (r) César Martin Gonzales Chavez como SUBGERENTE DE TRANSPORTE Y SEGURIDAD VIAL de la Municipalidad Distrital de Villa el Salvador, siendo su último día de labores el 30 de noveimbre del 2019..",
            "recurso": "resalc.291-19.pdf"
        },
        {
            "id": 290,
            "name": "Resolución de Alcaldía Nº 290-2019 ALC/MVES",
            "descripcion": "ENCARGAR con eficacia anticipada a partir del 28 de noviembre del 2019 las funciones de la SUBGERENCIA DE PARQUES Y JARDINES, INFORMACIÓN Y EVALUACIÓN AMBIENTAL de la Municipalidad Distrital de Villa El Salvador al Blgo. FERNANDO MARTIN MEJÍA VARGAS, servidor bajo el Régimen de Contratación Administrativa de Servicios – Decreto Legislativo N° 1057 de esta Corporación Edil, convalidando los actos administrativos y de administración que hubiese efectuado.",
            "recurso": "resalc.290-19.pdf"
        },
        {
            "id": 289,
            "name": "Resolución de Alcaldía Nº 289-2019 ALC/MVES",
            "descripcion": "CONFORMAR la COMISIÓN PARA LA CELEBRACIÓN DE LA NAVIDAD AÑO 2019 EN EL DISTRITO DE VILLA EL SALVADOR, la misma que estará integrada de la siguiente manera:",
            "recurso": "resalc.289-19.pdf"
        },
        {
            "id": 288,
            "name": "Resolución de Alcaldía Nº 288-2019 ALC/MVES",
            "descripcion": "ACEPTAR LA RENUNCIA del Blgo. FERNANDO MARTIN MEJÍA VARGAS, al cargo de Subgerente de Parques y Jardines, Información y Evaluación Ambiental de la Municipalidad Distrital de Villa El Salvador, con eficacia anticipada, siendo su último día de labores el 27 de noviembre del 2019, agradeciéndole por los servicios prestados a esta Comuna.",
            "recurso": "resalc.288-19.pdf"
        },
        {
            "id": 287,
            "name": "Resolución de Alcaldía Nº 287-2019 ALC/MVES",
            "descripcion": "ENCARGAR a partir del 02 de diciembre del 2019, las funciones propias de la SUBGERENCIA DE FISCALIZACIÓN ADMINISTRATIVA de la Municipalidad de Villa el Salvadora la Srta. MADELEINE INES YUCRA HUAUYA, subgerente de  EJECUTORÍA COACTIVA, con retención a su cargo.",
            "recurso": "resalc.287-19.pdf"
        },
        {
            "id": 286,
            "name": "Resolución de Alcaldía Nº 286-2019 ALC/MVES",
            "descripcion": "DESIGNAR a partir del 02 de diciembre como SUBGERENTE DE SERENAZO de la Municipalidad de Villa el Salvador al PNP (r) JOSÉ MANUEL MANRIQUE DIAZ, bajo el Régimen de Especial de Contratacion Administrativa de Servicios - Decreto Legislativo N° 1057..",
            "recurso": "resalc.286-19.pdf"
        },
        {
            "id": 285,
            "name": "Resolución de Alcaldía Nº 285-2019 ALC/MVES",
            "descripcion": "DAR POR CONCLUIDA, a partir del 02 de diciembre del 2019, la designación del PNP (r) ALFREDO EPIFANIO TRIVEÑOS ESTRADA como SUBGERENTE DE SERENAZGO de la Municipalidad de Villa el Salvador, siendo su último día de labores el 01 de diciembre del 2019.",
            "recurso": "resalc.285-19.pdf"
        },
        {
            "id": 284,
            "name": "Resolución de Alcaldía Nº 284-2019 ALC/MVES",
            "descripcion": "DAR POR CONCLUIDA con eficacia anticipada desde el 23 de noviembre del 2019, la designación del Sr. JOSE ARTURO ROBLES VILLAFUERTE como SUBGERENTE DE LA UNIDAD DE PRESUPUESTO de la Municipalidad de Villa El Salvador.",
            "recurso": "resalc.284-19.pdf"
        },
        {
            "id": 283,
            "name": "Resolución de Alcaldía Nº 283-2019 ALC/MVES",
            "descripcion": "OTORGAR LICENCIA CON GOCE DE REMUNERACIONES POR ENFERMEDAD a la Abog. Cecilia Pilar Gloria Arias -SECRETARIA GENERAL (e) de la Municipalidad Distrital de Villa El Salvador, por un periodo de cuatro (04) días, a partir del 19 al 22 de Noviembre del 2019, por las razones expuestas en la parte considerativa de la presente Resolución.",
            "recurso": "resalc.283-19.pdf"
        },
        {
            "id": 282,
            "name": "Resolución de Alcaldía Nº 282-2019 ALC/MVES",
            "descripcion": "ENCARGAR del 18 al 20 de noviembre del 2019, las funciones propias de la Oficna de Asesorta Juridca de a Municipalidad Distrital de Villa El Salvador al Abg CARLOS DANIEL ESPICHAN PEREZ Procurador Pablico Mugicipal, con retención de su cargo, en tanto dure el adelanto de vacaciones de la titular, olorgadas con Acuerdo de Adelanto del Descanso Vacacional N 73-2019-UGRH-OGA autorizado por la Unidad de Gestion de Recursos Humagos, al amparo de lo establecido en el Decreto Legislativo ND-1405 y su Reglamento.",
            "recurso": "resalc.282-19.pdf"
        },
        {
            "id": 281,
            "name": "Resolución de Alcaldía Nº 281-2019 ALC/MVES",
            "descripcion": "DELEGAR al señor regidor RAFAEL HERNAN CUMPEN BONIFAZ, la facultad para celebrar el Matrimonio Civil del Sr. JULIO JOSÉ CHALCO YERRENy la Srta. SULFURITA JEAN HINOSTROZA MACUYAMA, a efectuarse el dìa 16 de Noviembre del 2019, en el distrito de Villa El Salvador.",
            "recurso": "resalc.281-19.pdf"
        },
        {
            "id": 280,
            "name": "Resolución de Alcaldía Nº 280-2019 ALC/MVES",
            "descripcion": "DELEGAR al señor regidor RAFAEL HERNAN CUMPEN BONIFAZ, la facultad para celebrar el Matrimonio Civil del Sr. MARIANO ESTEBAN FORONDA SUÀREZ y la Srta. YAKELINE SEVERINO PACHERRES, a efectuarse el dìa 09 de Noviembre del 2019, en el distrito de Villa El Salvador.",
            "recurso": "resalc.280-19.pdf"
        },
        {
            "id": 279,
            "name": "Resolución de Alcaldía Nº 279-2019 ALC/MVES",
            "descripcion": "DESIGNAR a la Sra. CATHERINE ÁNGELA VILLANES VILLA como GERENTE DE ADMINISTRACIÓN TRIBUTARIA de la Municipalidad Distrital de Villa El Salvador, a partir del 04 de noviembre del 2019, bajo el Régimen de Especial Contratación Administratica de Servicios - Decreto Legislativo N° 1057.",
            "recurso": "resalc.279-19.pdf"
        },
        {
            "id": 278,
            "name": "Resolución de Alcaldía Nº 278-2019 ALC/MVES",
            "descripcion": "DAR POR CONCLUIDA a partir del 04 de noviembre del 2019, la designación de la Sra. CATHERINE ÁNGELA VILLANES VILLA como SUBGERENTE DE LICENCIAS, AUTORIZACIONES E INSPECCIONES TÉCNICAS DE SEGURIDAD EN EDIFICACIONES de la Municipalidad Distrital de Villa El Salvador, siendo su último dá de labores el 03 de noviembre del 2019, agradeciendóle por las labores prestadas.",
            "recurso": "resalc.278-19.pdf"
        },
        {
            "id": 277,
            "name": "Resolución de Alcaldía Nº 277-2019 ALC/MVES",
            "descripcion": "DAR POR CONCLUIDA a partir del 04 de Noviembre del 2019, la ENCARGATURA de Srta. HILDA ALDY GONZALES ORTIZ como GERENTE DE ADMINISTRACIÓN TRIBUTARIA de la Municipalidad Distrital de Villa El Salvador, dispuesta con resolucipón de alcaldía de encargatura el 03 de Noviembre del 2019, manteniendo el cargo como subgerente de Recaudación y Control.",
            "recurso": "resalc.277-19.pdf"
        },
        {
            "id": 276,
            "name": "Resolución de Alcaldía Nº 276-2019 ALC/MVES",
            "descripcion": "APROBAR a LA Décima Modificación Presupuestaria en el Nivel Institucional, por la incorporación de saldo de Balance en el Presupuesto Institucional del Ejercicio Fiscal 2019 de la Municipalidad Distrital de Villa El Salvador del Departamento de Lima, por el monto ascendente a S/ 370,860.00(TRESCIENTOS SETENTA MIL OCHOSCIENTOS SESENTA CON 00/100 SOLES), por Incorporación del saldp de Balance Definitivo, distribuido de la siguiente manera: en el Rubro de Financiamiento 08: Impuetos Municipales por el importe de S/ 240,092.00, en el rubro Financiamiento 09: Recursos directamente Recaudados por un importe de S/124.112.00, en el rubro de Financiamiento 07: Fondo de Compensación Municipal por el importe de S/ 5,903.00 y en el rubro de Financiamiento 18: Canon sobre Canon, Regalías, Rentas de Aduana y Particiapaciones por el importe de S/ 753.00, de acuerdo al detallado en el Anexo N° 01 y N° 02 que forma parte de la presente Resolución.",
            "recurso": "resalc.276-19.pdf"
        },
        {
            "id": 275,
            "name": "Resolución de Alcaldía Nº 275-2019 ALC/MVES",
            "descripcion": "DAR POR CONCLUIDA a partir del 30 de Octubre del 2019, la designación de la Lic. SONIA DORA LÓPEZ STUVA, como SUBGERENTE DE FISCALIZACIÓN ADMINISTRATIVA de la Municipalidad Distrital de Villa El Salvador, siendo su último día de labores el 29 de Octubre del 2019.",
            "recurso": "resalc.275-19.pdf"
        },
        {
            "id": 274,
            "name": "Resolución de Alcaldía Nº 274-2019 ALC/MVES",
            "descripcion": "AUTORIZAR al GERENTE MUNICIPAL de la Municipalidad de Villa El Salvador la facultad de suscribir el \"Formato de Solicitud de Autorización de Publicidad Estatal en razón de Necesidad o Utilidad Pública en Periodo Electoral\" y el \"Formato de Reporte de Publicidad Estatal en Razón de Necesidad y Utilidad Pública en Periodo Electorial\" que el Anexo N° 1 y 2 forman parte de la resolución N° 0078-2018-JNE que aprueba el Reglamento de Propaganda Electoral Publicidad Estatal y Neutralidad en Periodo Electoral, coforme a los considerandos de la presente Resolución.",
            "recurso": "resalc.274-19.pdf"
        },
        {
            "id": 273,
            "name": "Resolución de Alcaldía Nº 273-2019 ALC/MVES",
            "descripcion": "DESIGNAR al Sr. JOSE ARTURO ROBLES VILLAFUERTE como Subgerente de la Unidad de Presupuesto de la Municipalidad de Villa El Salvador, con efectividad a partir del 28 de Octubre del 2019, bajo el Regimen Especial de Contratación Administrativa de Servicios - Decreto Legislativo N° 1057.",
            "recurso": "resalc.273-19.pdf"
        },
        {
            "id": 272,
            "name": "Resolución de Alcaldía Nº 272-2019 ALC/MVES",
            "descripcion": "ACEPTAR la renuncia de la Srta. FIORELLA SILVANA VARGAS FERNÁNDEZ, al cargo de Subgerente de la Unidad de Presupuesto de la Municipalidad Distrital de Villa El Salvador, siendo su último día de labores el 27 de Octubre del 2019, agradeciendole por los servicios prestados a esta comuna.",
            "recurso": "resalc.272-19.pdf"
        },
        {
            "id": 271,
            "name": "Resolución de Alcaldía Nº 271-2019 ALC/MVES",
            "descripcion": "DELEGAR en la Sra. Regidora LEYLA EDITH MEJÍA LOAYZA, la facultad para celebrar el Matrimonio Civil del Sr. JHON MISAEL QUIÑONEZ BERNA y la Srta. ELITA ADRIANZEN RAMOS, a efectuarse el día 26 de Octubre del 2019, en el distrito de Villa El Salvador.",
            "recurso": "resalc.271-19.pdf"
        },
        {
            "id": 270,
            "name": "Resolución de Alcaldía Nº 270-2019 ALC/MVES",
            "descripcion": "DELEGAR en la Sra. Regidora LEYLA EDITH MEJÍA LOAYZA, la facultad para celebrar el Matrimonio Civil del Sr. FREDDY JAVIER SÁNCHEZ YACTAYO y la Srta. LESSLY YESSENIA CHURA MUÑOZ a efectuarse el día 26 de Octubre del 2019, en el distrito de Villa El Salvador.",
            "recurso": "resalc.270-19.pdf"
        },
        {
            "id": 269,
            "name": "Resolución de Alcaldía Nº 269-2019 ALC/MVES",
            "descripcion": "APROBAR E INCORPORAR el nuevo proyecto de inversión No Previsto, denominado, \"MEJORAMIENTO DEL SKATE PARK EN LA ALAMEDA DE LA AV. JUAN VELASCO LAVARADO , DISTRITO DE VILLA EL SALVADOR - PROVINCIA DE LIMA - DEPARTAMENTO DE LIMA\" con Código Único N° 2464547, en la PROGRAMACIÓN MULTIANUAL DE INVERSIONES 2019-2021 de la Municipalidad Distrital de Villa El Salvador, el mismo que se encuentra debidamente descrito en el Anexo que forma parte de la integrante de la presente resolución.",
            "recurso": "resalc.269-19.pdf"
        },
        {
            "id": 268,
            "name": "Resolución de Alcaldía Nº 268-2019 ALC/MVES",
            "descripcion": "DELEGAR en los siguientes funcionarios de la Municipalidad Distrital de Villa el Salvador, al amparo de la Ley de Contrataciones del Estado y su Reglamento, las siguientes facultades:",
            "recurso": "resalc.268-19.pdf"
        },
        {
            "id": 267,
            "name": "Resolución de Alcaldía Nº 267-2019 ALC/MVES",
            "descripcion": "DELEGAR al señor regidor ELOY CHÁVEZ FERNÁNDEZ, la facultad para celebrar el Matrimonio Civil del Sr. PAULO ISIDORO ESCALANTE HUAYACONSA y la Srta. IRIS MERCY CHÁVEZ VÁSQUEZ, a efectuarse el día 19 de octubre del 2019, en el distrito de Villa el Salvador",
            "recurso": "resalc.267-19.pdf"
        },
        {
            "id": 266,
            "name": "Resolución de Alcaldía Nº 266-2019 ALC/MVES",
            "descripcion": "DECLARAR EL CESE DEFINITIVO por causal de Renuncia voluntaria del servidor YSAIAS CHUMBES HUILLCA, nombrado como obrero con el cargo de Operario del Programa Especial de Limpieza y Salud Ambiental en la plaza N° 244, al amparo del Régimen Laboral del Decreto Legislativo N° 276, ley de  Bases de la Carrera Administrativa y de remuneraciones del Sector Público y su REglamento, formalizandose el cese a partir del 01 de septiembre del 2019, por los fundamentos expuestos en la parte considerativa de la presente Resolución, agradeciéndole por los servicios prestados a la comuna de Villa el Salvador.",
            "recurso": "resalc.266-19.pdf"
        },
        {
            "id": 265,
            "name": "Resolución de Alcaldía Nº 265-2019 ALC/MVES",
            "descripcion": "ENCARGAR del 07 al 27 de octubre del 2019, las funciones propias de la SUBGERENCIA DE FISCALIZACION ADMINISTRATIVA de la Municipalidad Distrital de Villa El Salvador al Lic. ALFREDO EPIFANIO TRIVEÑOS ESTRADA - Subgerente de Serenazgo de esta Corporacion Edil, con retencion de su cargo, en tanto dure el adelanto de vacaciones del titular, otorgadas con acuerdo de Adelanto del Descanso Vacacional N° 72-2019-UGRH-OGA autorizado por la Unidad de Gestion de REcursos Humanos, al amparo de lo establecido en el Decreto Legislativo N° 1405 y su Reglamento.",
            "recurso": "resalc.265-19.pdf"
        },
        {
            "id": 264,
            "name": "Resolución de Alcaldía Nº 264-2019 ALC/MVES",
            "descripcion": "ENCARGAR del 14 al 21 de octubre del 2019, las funciones propias de la Unidad de Contabilidad de la Municipalidad de Villa el Salvador, a la Ing. MARINA LUZ ZANABRIA LIMACO Gerente de la Oficina General de Administración de esta Corporación Edil, con retención de su cargo, en tanto dure el adelanto de vacaciones del titular otorgadas con Acuerdo de Adelanto del Descanso Vacacional N° 71-2019-UGRH-OGA, autorizado por la Unidad de Gestión de Recursos Humanos, al amparo de lo establecido en el Decreto Legislativo N° 1405 y su Reglamento.",
            "recurso": "resalc.264-19.pdf"
        },
        {
            "id": 263,
            "name": "Resolución de Alcaldía Nº 263-2019 ALC/MVES",
            "descripcion": "APROBAR E INCORPORAR el nuevo proyecto de inversión No Previsto, denominado \"MEJORAMIENTO DEL ENTORNO URBANO DE LA AV. JOSÉ CARLOS MARIÁTEGUI TRAMOS COMPRENDIDO ENTRE AV. PACHACUTEC Y LOMO DE CORVINA, DEL DISTRITO DE VILLA EL SALVADOR-PROVINCIA DE LIMA-DEPARTAMENTO DE LIMA\" CON CÓDIGO ÚNICO N° 2453966, EN LA PROGRAMACIÓN MULTIANUAL DE INVERSIONES 2019-2021 DE LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR, el mismo que se encuentra debidamente descrito en el Anexo I que forma parte integrante de la presente Resolución.",
            "recurso": "resalc.263-19.pdf"
        },
        {
            "id": 262,
            "name": "Resolución de Alcaldía Nº 262-2019 ALC/MVES",
            "descripcion": "DESIGNAR a la Abog. SHIRLET MARLEY CASTRO GONZALES como SUBGERENTE DE LA UNIDAD DE GESTIÓN DE RECURSOS HUMANOS de la Municipalidad Distrital de Villa el Salvador a partir del 27 de Setiembre del 2019, bajo el Régimen Especial de Contratación Administrativa de Servicios-Decreto Legislativo N° 1057",
            "recurso": "resalc.262-19.pdf"
        },
        {
            "id": 261,
            "name": "Resolución de Alcaldía Nº 261-2019 ALC/MVES",
            "descripcion": "DAR POR CONCLUIDA la designación de la Abog. CHARLÍN CIRSTIN YPARRAGUIRRE YPENZA como subgerente de la Unidad de Gestión de Recursos Humanos de la Municipalidad de villa el Salvador, siendo su ultimo día de labores el 26d e Setiembre del 2019, agradeciéndole por los servicios prestados a esta Comuna.",
            "recurso": "resalc.261-19.pdf"
        },
        {
            "id": 260,
            "name": "Resolución de Alcaldía Nº 260-2019 ALC/MVES",
            "descripcion": "APROBAR E INCORPORAR el nuevo proyecto de inversión No Previsto, denominado \"CREACIÓN DE LA ACCESIBILIDAD VEHICULAR Y PEATONAL EN LAS CALLES INTERNAS DEL GRUPO 01, SECTOR 09 DEL DISTRITO DE VILLA EL SALVADOR, PROVINCIA DE LIMA, DEPARTAMENTO DE LIMA\" CON CÓDIGO ÚNICO N° 2460487 EN LA PROGRAMACIÓN MULTIANUAL DE INVERSIONES 2019-2021, DE LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR, el mismo que se encuentra descrito en el Anexo que forma integrante de la presente Resolución.",
            "recurso": "resalc.260-19.pdf"
        },
        {
            "id": 259,
            "name": "Resolución de Alcaldía Nº 259-2019 ALC/MVES",
            "descripcion": "DELEGAR en el Sr. Regidor RAFAEL HERNÁN CUPÉM BONIFAZ, la facultad para celebrar el Matrimonio Civil del Sr. CLAUDIO AZCUETA ROGGERO y la Srta. ANNIE LUZ SORIA FLORES, a efectuarse el día 28 de Setiembre del 2019, en el distrito de villa el Salvador.",
            "recurso": "resalc.259-19.pdf"
        },
        {
            "id": 258,
            "name": "Resolución de Alcaldía Nº 258-2019 ALC/MVES",
            "descripcion": "ENCARGAR del 23 al 29 de setiembre del 2019, las funciones propias de la Unidad d e Planeamiento Estratégico y Modernización de la Municipalidad Distrital de Villa el Salvador a la Bach. LORENA JULIANA MONTOYA LUJAN - Subgerente de la Unidad de Programación Multianual de Inversiones de esta Corporación Edil, con retención de su cargo, en tanto dure el adelanto de vacaciones del titular, otorgadas con Acuerdo de Adelanto del Descanso Vacacional N°69-2019-UGRH-OGA, autorizado por la Unidad de gestión de Recursos Humanos, al amparo de lo establecido en el Decreto Legislativo N° 1405 y su Reglamento.",
            "recurso": "resalc.258-19.pdf"
        },
        {
            "id": 257,
            "name": "Resolución de Alcaldía Nº 257-2019 ALC/MVES",
            "descripcion": "ENCARGAR el día 12 de Setiembre del 2019, las funciones propias de la Unidad de Abastecimiento de la Municipalidad Distrital de Villa el Salvador a la Ing. MARINA LUZ ZANABRIA LIMACO- Gerente de la Oficina General de Administración de esta Corporación Edil, con retención de su cargo, en tanto dure el adelanto de vacaciones de la titular, otorgadas con Acuerdo del Adelanto de Vacacional N° 68-2019-UGRH-OGA, autorizado por la Unidad de Gestión de Recursos Humanos, al amparo de lo establecido en el Decreto Legislativo N°1405 y su Reglamento.",
            "recurso": "resalc.257-19.pdf"
        },
        {
            "id": 256,
            "name": "Resolución de Alcaldía Nº 256-2019 ALC/MVES",
            "descripcion": "DESIGNAR al PNP (r) ALFREDO EPIFANIO TRIVEÑOS ESTRADA como SUBGERENTE DE SERENAZGO de la Municipalidad Distrital de Villa el Salvador, a partir del 09 de septiembre del 2019,bajo el Régimen Especial de Contratación Administrativa de Servicios- Decreto Legislativo N°1057.",
            "recurso": "resalc.256-19.pdf"
        },
        {
            "id": 255,
            "name": "Resolución de Alcaldía Nº 255-2019 ALC/MVES",
            "descripcion": "DAR POR CONCLUIDA la designación del Sr. JOSÉ MANUEL MANRIQUEZ DÍAZ, como SUBGERENTE DE SERENAZGO de la Municipalidad Distrital de Villa el Salvador. siendo sus último día de labores el 08 de Setiembre del 2019, agradeciendole por los servicios prestados a esta Comuna.",
            "recurso": "resalc.255-19.pdf"
        },
        {
            "id": 254,
            "name": "Resolución de Alcaldía Nº 254-2019 ALC/MVES",
            "descripcion": "DESIGNAR al Cmte. PNP (r) CESAR MATÍN GONZÁLES CHÁVEZ como SUBGERENTE DE TRANSPORTE Y SEGURIDAD VIAL  de la Municipalidad Distrital de Villa el Salvador, a partir del 03 de setiembre del 2019, bajo el régimen Especial de Contratación Administrativa de Servicios-Decreto Legislativo N° 1057.",
            "recurso": "resalc.254-19.pdf"
        },
        {
            "id": 253,
            "name": "Resolución de Alcaldía Nº 253-2019 ALC/MVES",
            "descripcion": "DAR POR CONCLUIDA  a partir del 03 de setiembre del 2019, la designación de la Lic. BETTY MARÍA CALDERON CASTAÑEDA  como SUBGERENTE DE TRANSPORTE Y SEGURIDAD VIAL de la Municipalidad Distrital de Villa el Salvador, siendo su último día de labores el 02 de setiembre del 2019, agradeciendole por los servicios prestado a esta Comuna.",
            "recurso": "resalc.253-19.pdf"
        },
        {
            "id": 252,
            "name": "Resolución de Alcaldía Nº 252-2019 ALC/MVES",
            "descripcion": "DELEGAR a la señora regidora ANA LOURDES CALVO MORI, la facultad para celebrar el Matrimonio Civil del Sr. JOSÉ LUIS VARGAS BUSTAMANTE y la Srta. TEODORA SONIA ALCANTARA FLORES a efectuarse el día 28 de agosto del 2019, en el distrito de Villa El Salvador.",
            "recurso": "resalc.252-19.pdf"
        },
        {
            "id": 251,
            "name": "Resolución de Alcaldía Nº 251-2019 ALC/MVES",
            "descripcion": "CONCEDER en vias de regularizacion LA LICENCIA CON GOCE DE REMUNERACION POR FALLECIMIENTO DE FAMILIAR DIRECTO ( hermano) , quien en vida fue el Sr. Ernesto Miguel Jauregui Basombrio, al funcionario, JOSE FRANCISCO JAUREGUI BASOMBRIO - Subgerente de la Unidad de Contabilidad de la Municipalidad Distrital de Villa El Salvador, por cinco (05) dias utiles, comprendidos del 20 al 26 de Agosto del 2019",
            "recurso": "resalc.251-19.pdf"
        },
        {
            "id": 250,
            "name": "Resolución de Alcaldía Nº 250-2019 ALC/MVES",
            "descripcion": "APROBAR el \"PLAN DE PREVENCIÓN Y REDUCCIÓN DEL RIESGO DE DESASTRES DE VILLA EL SALVADOR PPRRD-VES2019-2022\", que en anexo forma parte integrante de la presente Resolución",
            "recurso": "resalc.250-19.pdf"
        },
        {
            "id": 249,
            "name": "Resolución de Alcaldía Nº 249-2019 ALC/MVES",
            "descripcion": "MODIFICAR el Artículo Primero de la Resolución de Alcaldía No 190-2019-ALC/MVES, en cuanto a la designación del Presidente del Comité de Administración del Programa del Vaso de Leche de la Municipalidad de Villa el Salvador, de la siguiente manera:",
            "recurso": "resalc.249-19.pdf"
        },
        {
            "id": 248,
            "name": "Resolución de Alcaldía Nº 248-2019 ALC/MVES",
            "descripcion": "ENCARGAR del 19 al 23 de agosto del 2019, las funciones propias del Despacho de Alcaldía de la Municipalidad Distrital de Villa El Salvador, a la Sra. ANA LOURDES CALVO MORI - Segunda Regidora de esta Corporación Edil, en tanto dure el adelanto de vacaciones del titular, otorgadas con Acuerdo de Adelanto del Descanso Vacacional N° 061-2019-UGRH-OGA, autorizado por la Unidad de Gestión de Recursos Humanos, al amparo de lo establecido en el Decreto Legislativo N° 1405 y su Reglamento, y por la ausencia del primer regidor en el mismo periodo.",
            "recurso": "resalc.248-19.pdf"
        },
        {
            "id": 247,
            "name": "Resolución de Alcaldía Nº 247-2019 ALC/MVES",
            "descripcion": "DAR POR CONCLUIDA a partir del 14 de agosto del 2019 LA ENCARGATURA del Sr. JOSE MANUEL MANRIQUE DÍAZ - SUBGERENTE DE SERENAZGO de esta Corporación Edil, como GERENTE DE SEGURIDAD CIUDADANA Y VIAL.",
            "recurso": "resalc.247-19.pdf"
        },
        {
            "id": 246,
            "name": "Resolución de Alcaldía Nº 246-2019 ALC/MVES",
            "descripcion": "CONCEDER en vías de regularización LA LICENCIA CON GOCE DE REMUNERACIÓN POR FALLECIMIENTO DE FAMILIAR DIRECTO- padre, quien en vida fue el Sr. Máximo Germán Paredes Torralba, a la funcionaria, MARÍA DEL ROSARIO PAREDES SALAZAR-Subgerente de la Unidad de Tesorería de la Municipalidad Distrital de Villa El Salvador, por cinco (05) días útiles, comprendidos del 08 al 14 de Agosto del 2019.",
            "recurso": "resalc.246-19.pdf"
        },
        {
            "id": 245,
            "name": "Resolución de Alcaldía Nº 245-2019 ALC/MVES",
            "descripcion": "DESIGNAR al Ing. CELSO WILDER BECERRA CALDERÓN- Gerente Municipal de esta Corporación Edil como RESPONSABLE DEL MONITOREO  DEL PROCESO DE IMPLEMENTACIÓN Y SEGUIMIENTO A LAS RECOMENDACIONES DEL ORGANO DE CONTROL INSTITUCIONAL DE LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR, conforme a lo dispuesto en la Directiva N° 006-2019-CG-GPROD - \"Implementación y seguimiento a las recomendaciones derivadas de los informes de auditoría y su publicación en el Portal de Transparencia Estándar de la Entidad” aprobada con Resolución de Contraloría N° 120-2016-CG, modificada con Resolución de Contraloría N° 222-2017-CG.",
            "recurso": "resalc.245-19.pdf"
        },
        {
            "id": 244,
            "name": "Resolución de Alcaldía Nº 244-2019 ALC/MVES",
            "descripcion": "AUTORIZAR al Abog. CONCEPCIÓN SILVINO MEJÍA CORAL, Con registro de CAL N° 38344, para que pueda asistir a las audiencias de conciliación y disponer derechos en materia de conciliación en los procesos judiciales de índole laborar en aplicación de la Ley No 29497, Nueva Ley Procesal del Trabajo, en representación de la Municipalidad Distrital de Villa El Salvador.",
            "recurso": "resalc.244-19.pdf"
        },
        {
            "id": 243,
            "name": "Resolución de Alcaldía Nº 243-2019 ALC/MVES",
            "descripcion": "DESIGNAR al Ing. CELSO WILDER BECERRA CALDERÓN como GERENTE MUNICIPAL de la Municipalidad Distrital de Villa El Salvador, a partir del 13 de Agosto del 2019, sujeto al Régimen Laboral del Sector Publico, Ley N 30057, Ley del Servicio Civil y el Decreto Supremo N°023-2014-EF.",
            "recurso": "resalc.243-19.pdf"
        },
        {
            "id": 242,
            "name": "Resolución de Alcaldía Nº 242-2019 ALC/MVES",
            "descripcion": "ACEPTAR LA RENUNCIA del Abg. RAFAEL ENRIQUE VELÁSQUEZ SORIANO al cargo de GERENTE MUNICIPAL, siendo su último día de labores el 12 de Agosto del 2019, agradeciéndole por los servicios prestados a esta Comuna.",
            "recurso": "resalc.242-19.pdf"
        },
        {
            "id": 241,
            "name": "Resolución de Alcaldía Nº 241-2019 ALC/MVES",
            "descripcion": "DAR POR CONCLUIDA LA DESIGNACIÓN del Ing. CELSO WILDER BECERRA CALDERÓN como GERENTE DE ADMINISTRACIÓN TRIBUTARIA de la Municipalidad Distrital de Villa El Salvador, siendo su último día de labores el 12 de Agosto del 2019.",
            "recurso": "resalc.241-19.pdf"
        },
        {
            "id": 240,
            "name": "Resolución de Alcaldía Nº 240-2019 ALC/MVES",
            "descripcion": "ACEPTAR LA RENUNCIA del Cmdt. MANUEL HIMERON RAMIREZ ORTIZ al cargo de GERENTE DE SEGURIDAD CIUDADANA Y VIAL, siendo su último día de labores el 12 de Agosto del 2019, agradeciéndole por los servicios prestados a esta Comuna.",
            "recurso": "resalc.240-19.pdf"
        },
        {
            "id": 239,
            "name": "Resolución de Alcaldía Nº 239-2019 ALC/MVES",
            "descripcion": "CONCEDER en vías de regularización la LICENCIA CON GOCE DE REMUNERACIÓN POR ENFERMEDAD GRAVE DE FAMILIAR DIRECTO padre, quien en vida fue el Sr. Máximo Germán Paredes Torralba, a la funcionaria, MARÍA DEL ROSARIO PAREDES SALAZAR - Subgerente de la Unidad de Tesorería de la Municipalidad Distrital de Villa El Salvador por el termino de dos (02) días calendarios, esto es el 06 y 07 de Agosto del 2019.",
            "recurso": "resalc.239-19.pdf"
        },
        {
            "id": 238,
            "name": "Resolución de Alcaldía Nº 238-2019 ALC/MVES",
            "descripcion": "DECLARAR EL CESE DEFINITIVO por causal de Renuncia voluntaria del servidor EFRAIN CASIMIRO ARIAS NIETO servidor contratado para labores de naturaleza permanente, al amparo del Régimen Laboral del Decreto Legislativo N° 276 Ley de Bases de la Carrera Administrativa. Y de Remuneraciones del Sector Público y los alcances de la Ley N° 24041, en el cargo de Aseso Lega en la Subgerencia de Serenazgo, con eficacia anticipada previsto en la Ley, por dos fundamentos expuestos en la parte considerativa de la presente Resolución agradeciéndole por los servicios prestados a la comuna de Villa El Salvador.",
            "recurso": "resalc.238-19.pdf"
        },
        {
            "id": 237,
            "name": "Resolución de Alcaldía Nº 237-2019 ALC/MVES",
            "descripcion": "ENCARGAR del 08 al 11 de Agosto del 2019, las funciones propias de la  Unidad de Gestión de Recursos Humanos de la Municipalidad Distrital de Villa El Salvador a la Ing. MARINA LUZ ZANABRIALIMACO-Gerente de la Oficina General de Administración de esta Corporación Edil, con retención de su cargo, en tanto dure el adelanto de vacaciones del titular, otorgadas con Acuerdo de Adelanto del Descanso Vacacional N° 58-2019-UGRH-OGA, autorizado por la Oficina General de Administración, al amparo de lo establecido en el Decreto Legislativo N° 1405 y su Reglamento.",
            "recurso": "resalc.237-19.pdf"
        },
        {
            "id": 236,
            "name": "Resolución de Alcaldía Nº 236-2019 ALC/MVES",
            "descripcion": "APROBAR la Novena Modificación Presupuestaria en el Nivel Institucional mediante Transferencia de Partidas, autorizado con Decreto Supremo N°253-2019-EF, en el Presupuesto Institucional de la Municipalidad Distrital de Villa el Salvador del departamento de Lima, para el año fiscal 2019, por la suma de S/ 16,326.00 (DIECISĖIS MIL TRESCIENTOS VEINTISÉIS CON O0/100 SOLES), en la Fuente de Financiamiento 1 Recursos Ordinarios, en el Rubro de Financiamiento 00: Recursos Ordinarios, para financiar intervenciones de salud en el marco del Programa Presupuestal 0016-TBC-VIH/SIDA, de acuerdo al siguiente detalle:",
            "recurso": "resalc.236-19.pdf"
        },
        {
            "id": 235,
            "name": "Resolución de Alcaldía Nº 235-2019 ALC/MVES",
            "descripcion": "APROBAR e INCORPORAR el nuevo proyecto de inversión No Previsto, denominado \"CREACIÓN DE LA ACCESIBILIDAD VEHICULAR Y PEATONAL EN LAS CALLES INTERNAS DEL GRUPO 25A, SECTOR 03 DEL DISTRITO DE VILLA EL SALVADOR, PROVINCIA DE LIMA, DEPARTAMENTO DE LIMA\" CON CÓDIGO ÚNICO N° 2450229, en la PROGRAMACIÓN MULTIANUAL DE INVERSIONES 2019-2021 de la Municipalidad Distrital de Villa El Salvador, el mismo que se encuentra debidamente descrito en el Anexo que forma parte integrante de la presente Resolución.",
            "recurso": "resalc.235-19.pdf"
        },
        {
            "id": 234,
            "name": "Resolución de Alcaldía Nº 234-2019 ALC/MVES",
            "descripcion": "ENCARGAR del 31 de julio al 04 de Agosto del 2019, las funciones propias de la Unidad de Presupuesto de la Unidad de Presupuesto de la Municipalidad Distrital de Villa El Salvador a la Srta. LORENA JULIANA MONTOYA LUJAN - Subgerente de la Unidad de Programación Multianual de Inversiones de esta Corporación Edil, con retención de su cargo,  en tanto dure el adelanto de vacaciones del titular, otorgadas con Acuerdo de Adelanto del Descanso Vacacional N° 57-2019-UGRH-OGA, autorizado por la Unidad de Gestión de Recursos Humanos, al amparo de lo establecido en el Decreto Legislativo N°  1405 y su Reglamento. ",
            "recurso": "resalc.234-19.pdf"
        },
        {
            "id": 232,
            "name": "Resolución de Alcaldía Nº 232-2019 ALC/MVES",
            "descripcion": "ARTICULO PRIMERO.- AUTORIZAR a la Abog. LEILA GIOVANNA GARCÍA ANTEZANA, Subgerente de Registro civil y Cementerio de la Municipalidad Distrital de Villa El Salvador el uso de su descanso físico vacacional, por el término de diecinueve (19) días esto es, del 07 al 13 de Agosto del 2019 y del 04 al 15 de Setiembre del 2019.",
            "recurso": "resalc.232-19.pdf"
        },
        {
            "id": 231,
            "name": "Resolución de Alcaldía Nº 231-2019 ALC/MVES",
            "descripcion": "DECLARAR la NULIDAD DE OFICIO del procedimiento de selección: Adjudicación Simplificada N° 008-2019-CS/MVES, \"Mejoramiento de la accesibilidad vehicular y peatonal en las Calles internas del AAHH Primero de Mayo del Grupo 29, Sector 03, distrito de Villa El Salvador, Lima, Lima\", con Código Unico N° 2141401, por contravenir las normas legales conforme a lo señalado en el numeral 44.1 y 44.2 del artículo 44° del Texto Unico Ordenado de la Ley N° 30225, Ley de Contrataciones del Estado, aprobado con Decreto Supremo N° 082-2019-EF; retrotrayendo el procedimiento de selección a la etapa de actos preparatorios.",
            "recurso": "resalc.231-19.pdf"
        },
        {
            "id": 230,
            "name": "Resolución de Alcaldía Nº 230-2019 ALC/MVES",
            "descripcion": "APROBAR el \"PLAN ANUAL DE SEGREGACION EN LA FUENTE Y RECOLECCION SELECTIVA DE RESIDUOS SÓLIDOS INORGÁNICOS DEL EJERCICIO FISCAL 2019 DE LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR\", que en Anexo forma parte integrante de la presente Resolución.",
            "recurso": "resalc.230-19.pdf"
        },
        {
            "id": 229,
            "name": "Resolución de Alcaldía Nº 229-2019 ALC/MVES",
            "descripcion": "INFORMAR al Ministerio de Economía y Finanzas los datos indicados en la Actividad 1 de la meta 2 \"Fortalecimiento de la administración y gestión del Impuesto Predial\" del Programa de Incentivos a la Mejora de la Gestión Municipal, según el siguiente detalle:",
            "recurso": "resalc.229-19.pdf"
        },
        {
            "id": 228,
            "name": "Resolución de Alcaldía Nº 228-2019 ALC/MVES",
            "descripcion": "ENCARGAR  del 22 al 28 de julio del 2019, las funciones propias de la Procuraduría Pública de la Municipalidad Distrital de Villa el Salvador, a la Abog. RINA SCARLETT LENCI SANCHEZ- Gerente de la Oficina de Asesoría Jurídica de esta Corporación Edil, con retención de su cargo, en tanto dure el adelanto de vacaciones del titular, otorgadas con Acuerdo de Adelanto del Descanso Vacacional N° 49-2019-UGRH-OGA, autorizado por la Unidad de Gestión de Recursos Humanos, al amparo de lo establecido en el Decreto Legislativo N° 1405 y su Reglamento.",
            "recurso": "resalc.228-19.pdf"
        },
        {
            "id": 227,
            "name": "Resolución de Alcaldía Nº 227-2019 ALC/MVES",
            "descripcion": "ENCARGAR del 26 de julio al 04 de Agosto del 2019, las funciones propias de Gerencia de Seguridad Ciudadana y Vial de la Municipalidad Distrital de Villa el Salvador al Sr. JOSÉ MANUEL MANRIQUEZ DÍAZ-Subgerente de Serenazgo de esta Corporación Edil, con retención de su cargo, en tanto dure el adelanto de vacaciones del titular, otorgadas con Acuerdo de Adelanto del Descanso Vacacional N° 51-2019-UGRH-OGA, autorizado por la Unidad de Gestión de Recursos Humanos, al amparo de lo establecido en el Decreto Legislativo N° 1405 y su Reglamento.",
            "recurso": "resalc.227-19.pdf"
        },
        {
            "id": 226,
            "name": "Resolución de Alcaldía Nº 226-2019 ALC/MVES",
            "descripcion": "ENCARGAR del 19 al 26 de Julio del 2019, las funciones propias del Despacho de Alcaldía de la Municipalidad Distrital de Villa el Salvador, a la Sra. ANA LOURDES CALVO MORI- Segunda Regidora de esta Corporación Edil, en tanto dure el adelanto de vacaciones de titular, otorgadas con Acuerdo de Adelanto del Descanso Vacacional N° 52-2019-UGR H-OGA, autorizado por la Unidad de Gestión de Recursos Humanos, al amparo de los establecido en el Decreto Legislativo N° 1405 y su Reglamento, y al haber aprobado el Consejo Municipal con Acuerdo de Concejo N° 052-2019/MVES, la licencia del primer regidor en el mismo periodo.",
            "recurso": "resalc.226-19.pdf"
        },
        {
            "id": 225,
            "name": "Resolución de Alcaldía Nº 225-2019 ALC/MVES",
            "descripcion": "DECLARAR la UNIDAD DE OFICIO de la RESOLUCIÓN DE ALCALDÍA N°233-2018-ALC/MVES de fecha 12 de diciembre del 2018, la cual designa a la Abg. Luz Erika Alarcón Cisneros, como Secretario Técnico de los Órganos Instructores del Procedimiento Administrativo Disciplinario de nuestra entidad edil, por haber incurrido en la causal establecida en el numeral 1) de artículo 10° del Texto Único Ordenado de la Ley N°27444, Ley del Procedimiento Administrativo General aprobado con Decreto Supremo N° 004-2019-JUS, retrotrayendo el acto hasta designación de la Secretaria Técnica por autoridad competente.",
            "recurso": "resalc.225-19.pdf"
        },
        {
            "id": 224,
            "name": "Resolución de Alcaldía Nº 224-2019 ALC/MVES",
            "descripcion": "DAR POR CONCLUIDA a partir del 09 de julio del 2019  LA ENCARGATURA del Lic. ALEXANDER JULIO BAZÁN GUZMÁN- GERENTE DE SERVICIOS A LA CIUDAD Y GESTIÓN AMBIENTAL de esta Corporación Edil,  como SUBGERENTE DE LIMPIEZA PÚBLICA Y MAESTRANZA.",
            "recurso": "resalc.224-19.pdf"
        },
        {
            "id": 223,
            "name": "Resolución de Alcaldía Nº 223-2019 ALC/MVES",
            "descripcion": "DESIGNAR  al Sr. LONI OLIVER ROSALES PALOMINO como  SUBGERENTE DE PARTICIPACIÓN CUIDADANA  de la Municipalidad Distrital de Villa el Salvador,  a partir del 03 de julio del 2019, bajo el Régimen Especial de Contratacion Administrativo de Servicios - Decleto Legislativo N° 1057.",
            "recurso": "resalc.223-19.pdf"
        },
        {
            "id": 222,
            "name": "Resolución de Alcaldía Nº 222-2019 ALC/MVES",
            "descripcion": "DAR POR CONCLUIDA LA DESIGNACIÓN del Sr. LONI OLIVER ROSALES PALOMINO como SUBGERENTE DE LIMPIEZA PÚBLICA  Y MAESTRANZA, con efectividad a partir del 03 de Julio del 2019, agradeciendole por los servicios prestado a esta Comuna.",
            "recurso": "resalc.222-19.pdf"
        },
        {
            "id": 221,
            "name": "Resolución de Alcaldía Nº 221-2019 ALC/MVES",
            "descripcion": "DAR POR CONCLUIDA LA DESIGNACIÓN del Sr. GARETH ALEXANDER CASAFRANCA GARCÍA como SUBGERENTE DE PARTICIPACIÓN CIUDADANA DE LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR,  con efectividad a partir del 03 de julio del 2019, agradeciéndole por los servicios prestados a esta Comuna.",
            "recurso": "resalc.221-19.pdf"
        },
        {
            "id": 220,
            "name": "Resolución de Alcaldía Nº 220-2019 ALC/MVES",
            "descripcion": "DAR POR CONCLUIDA  a partir del 03 de julio del 2019 la encargatura del Abog. RAFAEL ENRIQUE VELÁSQUEZ SORIANO - GERENTE MUNICIPAL de esta corporación Edil, como SUBGERENTE DE PARQUES Y JARDINES, INFORMACIÓN Y EVALUACIÓN AMBIENTAL.",
            "recurso": "resalc.220-19.pdf"
        },
        {
            "id": 219,
            "name": "Resolución de Alcaldía Nº 219-2019 ALC/MVES",
            "descripcion": "APROBAR  e INCORPORAR el proyecto de Inversión No Prevista , denominado \"MEJORAMIENTO DE LA ACCESIBILIDAD PEATONAL Y VEHÍCULAR EN LAS CALLES INTERNAS DEL GRUPO 21 A, SECTOR 2, DISTRITO DE VILLA EL SALVADOR, LIMA, LIMA.\", CON CÓDIGO N° 2210529, EN LA PROGRAMACIÓN MULTIANUAL DE INVERSIONES 2019-2021 DE LA MUNICIPLAIDAD DISTRITAL DE VILLA EL SALVADOR, la cual se encuentra debidamente descrita en el anexo que forma parte parte integrante de la presente resolución.",
            "recurso": "resalc.219-19.pdf"
        },
        {
            "id": 218,
            "name": "Resolución de Alcaldía Nº 218-2019 ALC/MVES",
            "descripcion": "AUTORIZAR en vías de regularización al funcionario BENEDICTO BAUTISTA CHILGANO - Subgerente de la UNIDAD DE ADMINISTRACIÓN DOCUMENTARIA Y ARCHIVO CENTRAL DE LA  MUNICIPALIDAD DISTRIRAL DE VILLA EL SALVADOR, el uso de su descanso físico vacacional, por el termino de doce (12) días, correspondiente al periodo 2017, esto es, del 08 al 19 de junio del 2019.",
            "recurso": "resalc.218-19.pdf"
        },
        {
            "id": 217,
            "name": "Resolución de Alcaldía Nº 217-2019 ALC/MVES",
            "descripcion": "APROBAR la Octava Modificación Presupuestaria en el Nivel  Institucional por Crédito Suplementario en el Presupuesto Institucional de la Municipalidad Distritital de Villa el Salvador, del Departamento de Lima, para el año fiscal 2019, hasta por la suma de S/. 77,125.00 (SETENTA Y SIETE MIL CIENTO VEINTICINCO CON00/100 SOLES)., con cargo  a la Fuente de Financiamiento 4 - Donaciones y Transferencias y Rubro de Financiamiento 13 - Donaciones y Transferencias, distribuidos de acuerdo al ANEXO N° 01 y N° 02 que forma parte de la presente Resolución.",
            "recurso": "resalc.217-19.pdf"
        },
        {
            "id": 216,
            "name": "Resolución de Alcaldía Nº 216-2019 ALC/MVES",
            "descripcion": "CONFORMAR el \"COMITÉ DE GESTIÓN LOCAL DEL PROGRAMA DE COMPLEMENTACIÓN ALIMENTARIA - PCA DEL DISTRITO DE VILLA EL SALVADOR PARA EL PERIODO 2019-2021\", el cuál estará integrado de la siguiente manera:",
            "recurso": "resalc.216-19.pdf"
        },
        {
            "id": 215,
            "name": "Resolución de Alcaldía Nº 215-2019 ALC/MVES",
            "descripcion": "DESIGNAR al GERENTE MUNICIPAL de la Municipalidad Distrital de Villa El Salvador, como RESPONSABLE de GESTIONAR LA EMISION Y CANCELACION DE CERTIFICADOS DIGITALES PARA LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR, ante la Sub Gerencia de Registro Digital del Registro Nacional de Identificación y Estado Civil - RENIEC, así como autorizarlo para suscribir cualquier otro documento en representación de la Municipalidad para la implementar el mencionado servicio a favor del Corporativo Edil.",
            "recurso": "resalc.215-19.pdf"
        },
        {
            "id": 214,
            "name": "Resolución de Alcaldía Nº 214-2019 ALC/MVES",
            "descripcion": "DESIGNAR  al Señor Regidor ELOY CHAVEZ FERNANDEZ como REPRESENTANTE ALTERNO ante la \"INSTANCIA DISTRITAL DE CONCERTTACION PARA LA PREVENCION, SANCION Y ERRADICACION DE LA VIOLENCIA CONTRA LAS MUJERES E INTEGRANTES DEL GRUPO FAMILIA DEL DISTRITO DE VILLA EL SALVADOR\".",
            "recurso": "resalc.214-19.pdf"
        },
        {
            "id": 213,
            "name": "Resolución de Alcaldía Nº 213-2019 ALC/MVES",
            "descripcion": "AUTORIZAR la ADQUISICIÓN de treinta y ocho (38) camionetas 4x2 y dos (02) cuatrimotos, en el marco del proyecto denominado \"MEJORAMIENTO DEL SERVICIO DE SEGURIDAD CIUDADANA EN EL DISTRITO DE VILLA EL SALVADOR\" CON CÓDIGO SNIP N°289878, ello conforme lo establecido en el numeral 10.4 del artículo 10° de la Ley N° 30879, Ley de Presupuesto del Sector Público para el Año Fiscal 2019.",
            "recurso": "resalc.213-19.pdf"
        },
        {
            "id": 211,
            "name": "Resolución de Alcaldía Nº 211-2019 ALC/MVES",
            "descripcion": "OTORGAR LICENCIA CON GOCE DE REMUNERACIONES POR ENFERMEDAD al funcionario Sr. BENEDICTO BAUTISTA CHILINGANO - Subgerente de la Unidad de Administracion Documentaria y Archivo Central de la Municipalidad Distrital de Villa El Salvador, por el término de dos (02) dias, comprendidos del 06 al 07 de Junio del 2019, por las razones expuestas en la parte considerativa de la presente Resolución.",
            "recurso": "resalc.211-19.pdf"
        },
        {
            "id": 210,
            "name": "Resolución de Alcaldía Nº 210-2019 ALC/MVES",
            "descripcion": "ACEPTAR LA RENUNCIA de la Ing. CAROL JAZMIN CASTILLO SUTA al cargo de SUBGERENTE DE PARQUES Y JARDINES, INFORMACIÓN Y EVALUACIÓN AMBIENTAL, siendo su último dia de labores el 09 de Junio del 2019, agradeciéndole por los servicios prestados a esta Comuna.",
            "recurso": "resalc.210-19.pdf"
        },
        {
            "id": 209,
            "name": "Resolución de Alcaldía Nº 209-2019 ALC/MVES",
            "descripcion": "DESIGNAR el EQUIPO TÉCNICO PARA EL TRATAMIENTO DE LOS LIMITES TERRITORIALES DE LA JURISDICCIÓN DISTRITAL DE VILLA EL SALVADOR, el mismo que será conformado por los siguientes funcionarios:",
            "recurso": "resalc.209-19.pdf"
        },
        {
            "id": 208,
            "name": "Resolución de Alcaldía Nº 208-2019 ALC/MVES",
            "descripcion": "ENCARGAR del 05 al 09 de Junio del 2019, las funciones propias de la Agencia Municipal N° 02 de la Municipalidad Distrital de Villa el Salvadoral Sr. MIGUEL ALCIDES RUGEL ORTIZ - Responsable de la Agencia Münicipal N° 03 de esta Corporación Edil, con retención de su cargo, en tanto dure el adelanto de vacaciones de la titular otorgadas con Acuerdo de Adelanto del Descanso Vacacional N° 44-2019-UGRH-OGA, autorizado por la Unidad de Gestión de Recursos Humanos, al amparo de lo establecido en el Decreto Legislativo N° 1405 y su Reglamento.",
            "recurso": "resalc.208-19.pdf"
        },
        {
            "id": 207,
            "name": "Resolución de Alcaldía Nº 207-2019 ALC/MVES",
            "descripcion": "DELEGAR en la Sra. Regidora ROCIO CELESTE PAZ RUIZ, la facultad para celebrar el Matrimonio Civil del Sr. DAVID HECTOR CHUMPITAZI CADILLO y la Srta. AMBAR ALESSANDRA TONG SAN GUZMAN, a efectuarse el día 28 de Junio del 2019, en el distrito de Villa el Salvador.",
            "recurso": "resalc.207-19.pdf"
        },
        {
            "id": 206,
            "name": "Resolución de Alcaldía Nº 206-2019 ALC/MVES",
            "descripcion": "DECLARAR el CESE DEFINITIVO por causal de fallecimiento del servidor de carrera BENEDICTO QUISPE VERGARA, nombrado como obrero en el cargo operario en el Programa Especial Limpieza y Salud Ambiental, con código A1.35.580 1 de la plaza N° 245, al amparo del Régimen Laboral del Decreto Legislativo N° 276, Ley de Bases de la Carrera Administrativa y de Remuneraciones del Sector Publico y su Reglamento, a partir del 12 de Mayo del 2019, por los fundamentos expuestos en la parte considerativa de la presente Resolución, agradeciéndole por los servicios prestados a la comuna de Villa El Salvador.",
            "recurso": "resalc.206-19.pdf"
        },
        {
            "id": 205,
            "name": "Resolución de Alcaldía Nº 205-2019 ALC/MVES",
            "descripcion": "CONFORMAR la Comisión Especial de Cautela para hacer seguimiento a las actividades realizadas por el Consorcio de Auditora \"Távara Reynalte y Asociados Sociedad Civil\", \"Arturo Suyo & Asociados Contadores Públicos Sociedad Civil\" encargada de la Auditoría Financiera Gubernamental del ejercicio económico 2018, de conformidad con la Resolución de Contraloría N° 469-2018-CG que aprueba la Directiva N° 009-2018-CG/NORM, \"Gestión de Sociedades de Auditoría\", la misma que estará integrado de la siguiente manera:",
            "recurso": "resalc.205-19.pdf"
        },
        {
            "id": 204,
            "name": "Resolución de Alcaldía Nº 204-2019 ALC/MVES",
            "descripcion": "APROBAR e INCORPORAR el nuevo proyecto de inversión No Previsto, denominado \"MEJORAMIENTO DE LA ACCESIBILIDAD VEHICULAR Y PEATONAL EN LAS CALLES INTERNAS DEL GRUPO 08, SECTOR 06, DISTRITO DE VILLA EL SALVADOR, LIMA, LIMA.\" CON CODIGO UNICO N° 2311506, EN LA PROGRAMACION MULTIANUAL DE INVERSIONES 2019-2021 DE LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR, el mismo que se encuentra debidamente descrito en el Anexo que forma parte integrante de la presente Resolución.",
            "recurso": "resalc.204-19.pdf"
        },
        {
            "id": 203,
            "name": "Resolución de Alcaldía Nº 203-2019 ALC/MVES",
            "descripcion": "DESIGNAR aala Lic. BETTY MARIA CALDERON CASTAÑEDA como SUBGERENTE DE TRANSPORTE Y SEGURIDAD VIAL de la Municipalidad Distrital de Villa El Salvador, a partir del 05 de Junio del 2019, bajo el Régimen Especialde Contratación Administrativa de Servicios - Decreto Legislativo N° 1057.",
            "recurso": "resalc.203-19.pdf"
        },
        {
            "id": 202,
            "name": "Resolución de Alcaldía Nº 202-2019 ALC/MVES",
            "descripcion": "FISCALIZACION ADMINISTRATIVA de la Municipalidad Distrital de Villa El Salvador, a partir del 05 de Junio del AL 2019, bajo el Régimen Especial de Contratación Administrativa.de Servicios - Decreto Legislativo No 1057.",
            "recurso": "resalc.202-19.pdf"
        },
        {
            "id": 201,
            "name": "Resolución de Alcaldía Nº 201-2019 ALC/MVES",
            "descripcion": "DAR POR CONCLUIDA LA DESIGNACION de la Lic. SONIA DORA LOPEZ STUVA SUBGERENTE DE TRANSPORTE Y SEGURIDAD VIAL de la Municipalidad Distrital de Villa El Salvador, a partir del 05 de Junio del 2019.",
            "recurso": "resalc.201-19.pdf"
        },
        {
            "id": 200,
            "name": "Resolución de Alcaldía Nº 200-2019 ALC/MVES",
            "descripcion": "DAR POR CONCLUIDA LA DESIGNACION del Sr. EDUARDO RICHARD DEL ÁGUILA RENGIFO como SUBGERENTE DE FISCALIZACIÓN ADMINISTRATIVA de la Municipalidad Distrital de Villa ESalvadoa partir del 05 de Junio del 2019, agradeciéndole por los servicios prestados a esta Comuna.",
            "recurso": "resalc.200-19.pdf"
        },
        {
            "id": 199,
            "name": "Resolución de Alcaldía Nº 199-2019 ALC/MVES",
            "descripcion": "DELEGAR al GERENTE DE LA OFICINA GENERAL DE ADMINISTRACIÓN de la Municipalidad Distrital de Villa EI Salvador, la facultad de emitir Resoluciones mediante el cual OTORGUE LICENCIAS CON O SIN GOCE DE REMUNERACIONES en favor del personal que se encuentre dentro de los regímenes laborales del Decreto Legislativo N° 276, el Decreto Legislativo No 728 y el Decreto Legislativo N° 1057 de esta Corporación Edil, que no se encuentren designados bajo el cargo de confianza, siendo las siguientes:",
            "recurso": "resalc.199-19.pdf"
        },
        {
            "id": 198,
            "name": "Resolución de Alcaldía Nº 198-2019 ALC/MVES",
            "descripcion": "CONCEDER en vías de regularización la LICENCIA SIN GOCE DE REMUNERACIÓN POR MOTIVOS PARTICULARES al servidor permanente RICARDO PAREDES VARGAS sujeto al régimen laboral del Decreto Legislativo N° 276, adscrito a la Agencia Municipal Descentralizado N° 03, bajo el cargo de Auxiliar Administrativo, del 16 hasta el 31 de Mayo del 2019.",
            "recurso": "resalc.198-19.pdf"
        },
        {
            "id": 197,
            "name": "Resolución de Alcaldía Nº 197-2019 ALC/MVES",
            "descripcion": "CONCEDER en vias de regularización la LICENCIA SIN GOCE DE REMUNERACION POR MOTIVOS PARTICULARES a la servidora permanente VICTORIA DORIS RUA ESPINOZA DE PAREDES sujeta al régimen laboral del Decreto Legislativo N° 276, adscrita a la Unidad de Administración Documentaria y Archivo Central, bajo el cargo de Asistente Administrativo, del 19 hasta el 31 de Mayo del 2019.",
            "recurso": "resalc.197-19.pdf"
        },
        {
            "id": 196,
            "name": "Resolución de Alcaldía Nº 196-2019 ALC/MVES",
            "descripcion": "APROBAR el \"PLAN ANUAL DE VALORIZACIÓN DE RESIDUOS SÓLIDOS ORGÁNICOS MUNICIPALES DEL EJERCICIO FISCAL 2019 DE LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR\", que en Anexo forman parte integrante de la presente Resolución.",
            "recurso": "resalc.196-19.pdf"
        },
        {
            "id": 195,
            "name": "Resolución de Alcaldía Nº 195-2019 ALC/MVES",
            "descripcion": "APROBAR la Séptima Modificación Presupuestaria en el Nivel Institucional por Crédito Suplementario en el Presupuesto Institucional de la Municipalidad Distrital de Villa el Salvador, para el Año Fiscal 2019, hasta por la suma de S/ 175,000.00 (CIENTO SETENTA YCINCO MIL CON 00/100 SOLES), con cargo en la Fuente FRESe Financiamiento 4- Donaciones y Transferencias en el Rubro de Financiamiento 13- Donaciones y Transferencias, Tipo de curso A= Transferencias de Entidades del Gobierno Nacional y Regional en el mes de Mayo, para financiar la Actividad: Fortalecimiento de las comunidades para la prevención del consumo de drogas\" del Programa Presupuestal \"Prevención y Tratamiento del Consumo de Drogas - PP PTCD\", de acuerdo al siguiente detalle:",
            "recurso": "resalc.195-19.pdf"
        },
        {
            "id": 194,
            "name": "Resolución de Alcaldía Nº 194-2019 ALC/MVES",
            "descripcion": "DELEGAR en la señora Regidora LEYLA EDITH MEJÍA LOAYZA, la, facultad para celebrar el Matrimonio Civil del Sr. VÍCTOR EDUARDO GUZMÁN HUAMAN y la Srta, ELIANA GABRIELA GONZALES ESTRADA, a efectuarse el dia 01 de Junio del 2019, en el distrito de Villa El Salvador",
            "recurso": "resalc.194-19.pdf"
        },
        {
            "id": 193,
            "name": "Resolución de Alcaldía Nº 193-2019 ALC/MVES",
            "descripcion": "DAR POR CONCLUIDA a partir del 27 de Mayo del 2019, la designación del Lic JUAN ALBERTO CAYCHO MEDRANO como GERENTE DE ADMINISTRACIÓN TRIBUTARIA de la Municipalidad Distrital de Villa El Salvador, siendo su último día de labores el 26 de Mayo del 2019, agradeciéndole por los servicios prestados a esta Comuna.",
            "recurso": "resalc.193-19.pdf"
        },
        {
            "id": 192,
            "name": "Resolución de Alcaldía Nº 192-2019 ALC/MVES",
            "descripcion": "MODIFICAR el ARTÍCULO PRIMERO de la RESOLUCION DE ALCALDIA No 123-2019-ALCIMVES de fecha 25 de Marzo del 2019, el mismo que quedará redactado de la siguiente manera: DESIGNAR al Lic. ALEXANDER JULIO BAZÁN GUZMÁN - Gerente de Servicios a la Ciudad y Gestión Ambiental, a partir de la fecha, como representante de esta Corporación Edil, ante el Consejo Directivo de la Autoridad Municipal de Los Pantanos de Villa PROHVILLA, quien se desempeñará observando la Ordenanza No 1845-MML que regula la Zona de Reglamentación Especial (ZRE).\"",
            "recurso": "resalc.192-19.pdf"
        },
        {
            "id": 191,
            "name": "Resolución de Alcaldía Nº 191-2019 ALC/MVES",
            "descripcion": "DESIGNAR a la Ing. MARINA LUZ ZANABRIA LÍMACO como SUPERVISORA DEL CONTRATO DE DERECHO DE SUPERFICIE N° 15-2010/MVES, CELEBRADO ENTRE EL CONSORCIO COMERCIAL VILLA EL SALVADOR Y LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR, con retención a su cargo de Gerente de la Oficina de General de Administración de esta Corporación Edil, debiendo verificar y controlar el cumplimiento de las obligaciones asumidas entre la SUPERFICIARIA y LA MUNICIPALIDAD, sobre el terreno de propiedad municipal, ubicado en el Lote 1, Mza. K-3, Parcela Il del Parque Industrial de Villa El Salvador, conforme a los fundamentos expuestos en la parte considerativa de la presente Resolución, debiendo emitir la documentación que considere pertinente para el correcto cumplimiento de sus funciones.",
            "recurso": "resalc.191-19.pdf"
        },
        {
            "id": 190,
            "name": "Resolución de Alcaldía Nº 190-2019 ALC/MVES",
            "descripcion": "CONFORMAR el COMITÉ DE ADMINISTRACIÓN DEL PROGRAMA DEL VASO DE LECHE DE LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR, la misma que estará integrada por los siguientes miembros:",
            "recurso": "resalc.190-19.pdf"
        },
        {
            "id": 189,
            "name": "Resolución de Alcaldía Nº 189-2019 ALC/MVES",
            "descripcion": "CONCEDER con eficacia anticipada LA LICENCIA CON GOCE DE REMUNERACION POR FALLECIMIENTO DE FAMILIAR DIRECTO padre quien en vida fue Enrique Santos Chinguel, al servidor WALTER TORIBIO SANTOS SANTOS, sujeto al régimen laboral de la Actividad Privada de Decreto Legislativo Ne 728, adscrito en la Subgerencia de Limpieza Pública y Maestranza, por ocho (08) dias útiles, esto es del 15 al 26 de Abril del 2019",
            "recurso": "resalc.189-19.pdf"
        },
        {
            "id": 188,
            "name": "Resolución de Alcaldía Nº 188-2019 ALC/MVES",
            "descripcion": "CONCEDER Con eficacia anticipada LA LICENCIA CON GOCE DE REMUNERACIÓN POR FALLECIMIENTO DE FAMILIAR DIRECTO hermano quien en vida fue Javier Martir Aguilar Amezquita, al servidor permanente EDUARDO FAUSTO AGUILAR AMEZQUITA, sujeto al régimen laboral,del Decreto Legislativo N° 276, adscrito en la Subgerencia de Limpieza Pública y Maestranza, por ocho (08) dias utiles, esto es del 15 al 26 de Abril del 2019.",
            "recurso": "resalc.188-19.pdf"
        },
        {
            "id": 187,
            "name": "Resolución de Alcaldía Nº 187-2019 ALC/MVES",
            "descripcion": "DELEGAR en la señora Regidora LEYLA EDITH MEJIA LOAYZA. la facultad para celebrar el Matrimonio Civil del Sr. EDUARDO JESUS YBAÑEZ CISNEROS y la Srta, SUSAN GRACE GUSMAN HUAMAN, a efectuarse el día 01 de Junio del 2019, en el distrito de Villa El Salvador.",
            "recurso": "resalc.187-19.pdf"
        },
        {
            "id": 186,
            "name": "Resolución de Alcaldía Nº 186-2019 ALC/MVES",
            "descripcion": "OTORGAR LICENCIA CON GOCE DE REMUNERACIONES POR ENFERMEDAD al funcionario Ing. ROBERT ROY SÁNCHEZ TRIGUEROS - SUBGERENTE DE PROYECTOS Y OBRAS PUBLICAS de la Municipalidad Distrital de Villa El Salvador, formalizando la misma desde el 15 al 27 de Mayo del 2019, por las razones expuestas en la parte considerativa de la presente Resolución.",
            "recurso": "resalc.186-19.pdf"
        },
        {
            "id": 185,
            "name": "Resolución de Alcaldía Nº 185-2019 ALC/MVES",
            "descripcion": "OTORGAR LICENCIA CON GOCE DE REMUNERACIONES POR ENFERMEDAD a la funcionaria Srta. HILDA ALDY GONZALES ORTIZ - SUBGERENTE DE RECAUDACIÓN Y CONTROL de la Municipalidad Distrital de Villa El Salvador, por el término de dos (02) dias, comprendidos del 16 al 17 de Mayo del 2019, por las razones expuestas en la parte considerativa de la presente Resolución.",
            "recurso": "resalc.185-19.pdf"
        },
        {
            "id": 184,
            "name": "Resolución de Alcaldía Nº 184-2019 ALC/MVES",
            "descripcion": "DESIGNAR a la Lic. SONIA DORA LÓPEZ STUVA, como SUBGERENTE DE TRANSPORTE Y SEGURIDAD VIAL de la Municipalidad Distrital de Villa El Salvador, a partit del 16 de mayo del 2019, bajo el Régimen Especial de Contratación Administrativa de Servicios - Decreto Legislativo N° 1057.",
            "recurso": "resalc.184-19.pdf"
        },
        {
            "id": 183,
            "name": "Resolución de Alcaldía Nº 183-2019 ALC/MVES",
            "descripcion": "DESIGNAR a la Lic.. ALEXANDER JULIO BAZÁN GUZMÁN, como GERENTE DE SERVICIOS A LA CIUDAD Y GESTIÓN AMBIENTAL de la Municipalidad Distrital de Villa El Salvador a partir del 16 de Mayo de 2019, bajo el Regimen Especial de Contratación Administrativa de Servicios Decreto Legislativo N° 1057.",
            "recurso": "resalc.183-19.pdf"
        },
        {
            "id": 182,
            "name": "Resolución de Alcaldía Nº 182-2019 ALC/MVES",
            "descripcion": "DAR POR CONCLUIDA la designación de la Lic. SONIA DORA LÓPEZ STUVA, como GERENTE DE SEVICIOS A LA CIUDAD Y GESTIÓN AMBIENTAL de la Municipalidad Distrital de la El Salvador, a partir del 16 de Mayo de 2019.",
            "recurso": "resalc.182-19.pdf"
        },
        {
            "id": 181,
            "name": "Resolución de Alcaldía Nº 181-2019 ALC/MVES",
            "descripcion": "CONCEDER en vías de regularización la LICENCIA SIN GOCE DE REMUNERACION POR MOTIVOS PARTICULARES al empleado nombrado NESTOR ANDRES Rios MORALES, sujeto al regimen laboral del Decreto Legislativo N' 276, adscrito a la Unidad de Gestión de Recursos Humanos, bajo el cargo de Asistente Administrativo, a partir del 04 de Mayo hasta el 02 de Junio del 2019.",
            "recurso": "resalc.181-19.pdf"
        },
        {
            "id": 180,
            "name": "Resolución de Alcaldía Nº 180-2019 ALC/MVES",
            "descripcion": "DAR POR CONCLUIDA LA LICENCIA SIN GOCE DE REMUNERACION del Sr. FIDEL LUJÁN LUDEÑA, servidor de carrera bajo el Régimen del Decreto Legislativo N° 276 de la Municipalidad Distrital de Villa El Salvador, otorgada mediante Resolución de Alcaldia N 135-2019-ALC/MVES; con efectividad a partir del 04 de Abril del 2019 debiendo retornar a sus funciones en esta Corporación Edil, en su plaza de origen, conforme a los considerandos expuestos en la presente resolución.",
            "recurso": "resalc.180-19.pdf"
        },
        {
            "id": 179,
            "name": "Resolución de Alcaldía Nº 179-2019 ALC/MVES",
            "descripcion": "DELEGAR en el señor Regidor RAFAEL HERNÁN CUMPEN BONIFAZ. la facultad para celebrar el Matrimonio Civil del Sr. NELSON EDGAFR HUAYHUA MAMANI y la Srta MARIBEL KOLQUEHUANCA LEÓN, a efectuarse el día 11 de Mayo del 2019, en el distrito de Villa El Salvador.",
            "recurso": "resalc.179-19.pdf"
        },
        {
            "id": 178,
            "name": "Resolución de Alcaldía Nº 178-2019 ALC/MVES",
            "descripcion": "DESIGNAR a la lic SONIA DORA LOPEZ STUVA como GERENTE DE SERVICIOS A LA CIUDAD Y GESTIÓN AMBIENTAL de la Municipalidad Distrital de Villa EI Salvador, bajo la modalidad de Régimen Especial de Contratación Administrativa de Servicios - Decreto Legislativo N' 1057, con efectividad a partir del 08 de Mayo del 2019.",
            "recurso": "resalc.178-19.pdf"
        },
        {
            "id": 177,
            "name": "Resolución de Alcaldía Nº 177-2019 ALC/MVES",
            "descripcion": "DAR POR CONCLUIDA LA DESIGNACIÓN de la Lic. SONIA DORA LÓPEZ STUVA como SUBGERENTE DE TRANSPORTE Y SEGURIDAD VIAL de la Municipalidad Distrital de Villa El Salvador, con efectividad a partir del 08 de Mayo del 2019.",
            "recurso": "resalc.177-19.pdf"
        },
        {
            "id": 176,
            "name": "Resolución de Alcaldía Nº 176-2019 ALC/MVES",
            "descripcion": "DAR POR CONCLUIDA LA DESIGNACIÓN del Lic. JIMMY WILLIAM NIQUEN CASTILLO como Gerente de Servicios a la Ciudad y Gestión Ambiental de la Municipalidad Distrital de Villa El Salvador, con efectividad a partir del 08 de Mayo del 2019.",
            "recurso": "resalc.176-19.pdf"
        },
        {
            "id": 175,
            "name": "Resolución de Alcaldía Nº 175-2019 ALC/MVES",
            "descripcion": "DESIGNAR al Abg RAFAEL ENRIQUE VELÁSQUEZ SORIANO Gerente Municipal de esta Corporación Edil, como RESPONSABLE DEL MONITOREO DEL PROCESO DE ENTACIÓN Y SEGUIMIENTO A LAS RECOMENDACIONES DEL ORGANO DE CONTROL INSTITUCIONAL DE LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR conforme a lo dispuesto en la Directiva N° 006-2016-CG-GPROD - Implementación y seguimiento a las recomendaciones derivadas de los informes de auditoria y su publication en el portal de Transparencia Estándar de la Entidad\" aprobada con Resolución de Contraloria N°120-2016-CG.",
            "recurso": "resalc.175-19.pdf"
        },
        {
            "id": 174,
            "name": "Resolución de Alcaldía Nº 174-2019 ALC/MVES",
            "descripcion": "AUTORIZAR a la Sra. JUANA MARTHA CASTILLO GUTIÉRREZ Responsable del Area de Gestión del Riesgo de Desastres de la Municipalidad Distrital de Villa El Salvador, el uso de su descanso fisico vacacional, por el término de quince (15) dias, comprendidos del 06 al 20 de Mayo del 2019.",
            "recurso": "resalc.174-19.pdf"
        },
        {
            "id": 173,
            "name": "Resolución de Alcaldía Nº 173-2019 ALC/MVES",
            "descripcion": "DESIGNAR a la Abg. JAQUELINE USCAMAYTA SOTELO como SUBGERENTE DE LA UNIDAD DE ABASTECIMIENTO de la Municipalidad Distrital de Villa El Salvador, a partir del 06 de Mayo del 2019, bajo el Régimen Especial de Contratación Administrativa de Servicios - Decreto Legislativo No 1057.",
            "recurso": "resalc.173-19.pdf"
        },
        {
            "id": 172,
            "name": "Resolución de Alcaldía Nº 172-2019 ALC/MVES",
            "descripcion": "DESIGNAR a la Abg. RINA SCARLETT LENCI SÁNCHEZ como GERENTE DE LA OFICINA DE ASESORÍA JURÍDICA de la Municipalidad Distrital de Villa El Salvador, a partir del 08 de Mayo del 2019, bajo el Régimen Especial de Contratación Administrativa de Servicios - Decreto Legislativo N° 1057.",
            "recurso": "resalc.172-19.pdf"
        },
        {
            "id": 171,
            "name": "Resolución de Alcaldía Nº 171-2019 ALC/MVES",
            "descripcion": "DAR POR CONCLUIDA LA DESIGNACIÓN de la Abg. RINA SCARLETT LENCI SÁNCHEZ como SUBGERENTE DE LA UNIDAD DE ABASTECIMIENTO de la Municipalidad Distrital de Villa El Salvador, a partir del 06 de Mayo del 2019.",
            "recurso": "resalc.171-19.pdf"
        },
        {
            "id": 170,
            "name": "Resolución de Alcaldía Nº 170-2019 ALC/MVES",
            "descripcion": "DESIGNAR a la lng MARINA LUZ ZANABRIA LİMACO como GERENTE DE LA OFICINA GENERAL DE ADMINISTRACIÓN de la Municipalidad Distrital de Villa El Salvador, a partir del 06 de Mayo del 2019. bajo el Régimen Especial de Contratación Administrativa de Servicios Decreto Legislativo No 1057.",
            "recurso": "resalc.170-19.pdf"
        },        
        {
            "id": 169,
            "name": "Resolución de Alcaldía Nº 169-2019 ALC/MVES",
            "descripcion": "DESIGNAR al Abg. RAFAEL ENRIQUE VELÁSQUEZ SORIANO como GERENTE MUNICIPAL de la Municipalidad Distrital de Villa El Salvador, a partir del 06 de Mayo del 20159 sujeto al Régimen Laboral del Sector Público, Ley N° 30057, Ley del Servicio Civil y el Decreto Supremo N° 023-2014-EF",
            "recurso": "resalc.169-19.pdf"
        },
        {
            "id": 168,
            "name": "Resolución de Alcaldía Nº 168-2019 ALC/MVES",
            "descripcion": "DAR POR CONCLUIDA LA DESIGNACIÓN del Abg. RAFAEL ENRIQUE VELÁSQUEZ SORIANO como GERENTE DE LA OFICINA DE ASESORIA JURÍDICA de la Municipalidad Distrital de Villa El Salvador, a partir del 06 de Mayo del 2019.",
            "recurso": "resalc.168-19.pdf"
        },
        {
            "id": 167,
            "name": "Resolución de Alcaldía Nº 167-2019 ALC/MVES",
            "descripcion": "DAR POR CONCLUIDA LA DESIGNACION de la Ing MARINA LUZ ZANABRIA LİMACO como Gerente Municipal de la Municipalidad Distrital de Villa El Salvador, con efectividad a partir del 06 de Mayo del 2019.",
            "recurso": "resalc.167-19.pdf"
        },
        {
            "id": 166,
            "name": "Resolución de Alcaldía Nº 166-2019 ALC/MVES",
            "descripcion": "DESIGNAR a la Ing. CAROL JAZMIN CASTILLO SUTA como su SUBGERENTE DE PARQUES Y JARDINES, INFORMACIÓN Y EVALUACIÓN AMBIENTAL, bajo la modalidas de Régimen Especial de Contratación Administrativa de Servicios- Decreto Legislativo N° 1057, a partir del 06 de Mayo del 2019.",
            "recurso": "resalc.166-19.pdf"
        },
        {
            "id": 165,
            "name": "Resolución de Alcaldía Nº 165-2019 ALC/MVES",
            "descripcion": "DESIGNAR al Lic. JIMMY WILLIAM NIQUEN CASTILLO como GERENTE DE SERVICIOS A LA CIUDAD Y GESTION AMBIENTAL, bajo la modalidad de Régimen Especial de Contratación Administrativa de Servicios Decreto Legisiativo N 1057, a partir del 06 de Mayo del 2019.",
            "recurso": "resalc.165-19.pdf"
        },
        {
            "id": 164,
            "name": "Resolución de Alcaldía Nº 164-2019 ALC/MVES",
            "descripcion": "DAR POR CONCLUIDA LA DESIGNACIÓN del Ing. JULIO EVARISTO CHIPANA como Subgerente de Parques y Jardines, Información y Evaluación Ambiental de la Municipalidad Distrital de Villa El Salvador, a partir del 06 de Mayo del 2019, agradeciéndole por los servicios prestados a esta Comuna.",
            "recurso": "resalc.164-19.pdf"
        },
        {
            "id": 163,
            "name": "Resolución de Alcaldía Nº 163-2019 ALC/MVES",
            "descripcion": "DAR POR CONCLUIDA LA DESIGNACIÓN del Ing. HERNÁN TABOADA CHACÓN como Gerente de Servicios a la Ciudad y Gestión Ambiental de la Municipalidad Distrital de Villa El Salvador, a partir del 06 de Mayo del 2019, agrádeciéndole por los servicios prestados a esta Comuna.",
            "recurso": "resalc.163-19.pdf"
        },
        {
            "id": 162,
            "name": "Resolución de Alcaldía Nº 162-2019 ALC/MVES",
            "descripcion": "APROBAR la Sexta Modificación Presupuestaria en el Nivel Instituconal mediante Transferencia de Partidas, autorizado con Decreto Supremo N° 134-2019 EF, en el Presupuesto Institucional de la Municipalidad Distrital de Villa el Salvador del departamento de Lima. para el año fiscal 2019 por el importe de S/ 1,678,255.00 (UN MILLON SEISCIENTOS SETENTA Y OCHO MIL DOSCIENTOS CINCUENTA Y CINCO MIL CON 00/100 SOLES), a favor de la Municipalidad Distrital de Villa El Salvador, con cargo a ia Fuente de Financiamiento 5 - Recursos Renta de Aduanas y Participaciones, Tipo de Recurso 13 - Plan de incentivos a la Mejora de la Gesión y Modernización Municipal, de acuerdo al siguiente detalle:",
            "recurso": "resalc.162-19.pdf"
        },
        {
            "id": 161,
            "name": "Resolución de Alcaldía Nº 161-2019 ALC/MVES",
            "descripcion": "DESIGNAR  como REPRESENTANTE DEL ALCALDE por su ausencia ante la COMISIÓN AMBIENTAL MUNICIPAL - CAM DEL DISTRITO DE VILLA EL SALVADOR,  al GERENTE MUNICIPAL de la Municipalidad Distrital de Villa el Salvador.",
            "recurso": "resalc.161-19.pdf"
        },
        {
            "id": 160,
            "name": "Resolución de Alcaldía Nº 160-2019 ALC/MVES",
            "descripcion": "AUTORIZAR a la Abg LEILA GIOVANNA GARCÍA ANTEZANA Subgerente de Registro Civil y Cementerio de la Municipalidad Distrital de Villa El Salvador, el uso de su descanso fisico vacacional, por el tèrmino de siete (07) dias correspondiente al año 2017, comprendidos del 02 al 08 de Mayo del 2019",
            "recurso": "resalc.160-19.pdf"
        },
        {
            "id": 159,
            "name": "Resolución de Alcaldía Nº 159-2019 ALC/MVES",
            "descripcion": "APROBARO PLAN OPERATIVO Municipalidad Distrital De Villa El Salvador que en anere forma parteintegrante de la presente Resolución INSTITUCIONAL MULTIANUAL-P01 2020.",
            "recurso": "resalc.159-19.pdf"
        },
        {
            "id": 158,
            "name": "Resolución de Alcaldía Nº 158-2019 ALC/MVES",
            "descripcion": "CONFORMAR el EQUIPO TÉCNICO MUNICIPAL encargado del PROCESO DE FORMULACIÓN DEL PRESUPUESTO PARTICIPATIVO 2020 BASADO EN RESULTADOS DEL DISTRITO DE VILLA EL SALVADOR, el mismo que estará integrado de la siguiente manera.",
            "recurso": "resalc.158-19.pdf"
        },
        {
            "id": 157,
            "name": "Resolución de Alcaldía Nº 157-2019 ALC/MVES",
            "descripcion": "CONCEDER en vías de regularización la LICENCIA SIN GOcE DE REMUNERACIÓN POR MOTIVOS PARTICULARES al servidor permanente NESTOR ANDRÉS Rios MORALES, sujeto al régimen laboral del Decreto Legislativo No 276, adscrito a la Unidad de Gestión de Recursos Humanos, bajo el cargo de Asistente Administrativo a partir del 04 de Abril hasta el 03 de Mayo del 2019.",
            "recurso": "resalc.157-19.pdf"
        },
        {
            "id": 156,
            "name": "Resolución de Alcaldía Nº 156-2019 ALC/MVES",
            "descripcion": "PROCLAMAR y RECONOCER a los representantes de la Sociedad Civil de Villa El Salvador ante el Consejo de Coordinación Local Distrital (CCLD), para el periodo 2019-2021, conforme al artículo 20° de su reglamento de elección, aprobado con Ordenanza N° 187-MVES, los cuales son los siguiente:",
            "recurso": "resalc.156-19.pdf"
        },
        {
            "id": 155,
            "name": "Resolución de Alcaldía Nº 155-2019 ALC/MVES",
            "descripcion": "ENCARGAR děl 24 al 28 de Abril del 2019, las funciones propias del Despacho de Alcaldia de la Municipalidad Distrital de Villa El Salvador al Sr. ELOY CHAVEZ FERNANDEZ-Primer Regidor de esta Corporacion Edil en tanto sure el adelanto de vacaciones del titular, otorgadas con Acuerda de Adelanto del Descanso Vacacional N° 32-2019-UGRH-OGA autorizado por la Unidad de Gestión de Recursos Humanos, al amparo de lo establecido en el Decreto Legislativo N° 05 y su Reglamento.",
            "recurso": "resalc.155-19.pdf"
        },
        {
            "id": 154,
            "name": "Resolución de Alcaldía Nº 154-2019 ALC/MVES",
            "descripcion": "APROBAR e INCORPORAR el nuevo proyecto de inversión No Previsto, denominado \"MEJORAMIENTO DE LA TRANSITABILIDAD VEHICULAR Y PEATONAL DE LA AV. MARIANO PASTOR SEVILLA, TRAMO AV. 200 MILLAS-AV. MARIA REICHE, DISTRITO DE VILLA EL SALVADOR, LIMA, LIMA.\", EL CUAL TIENE COMO CÓDIGO ÚNICO N° 2441994, EN LA PROGRAMACIÓN MULTIANUAL DE INVERSIONES 2019-2021 DE LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR, la cual se encuentra debidamente descrita en el anexo que forma parte integrante de la presente Resolución.",
            "recurso": "resalc.154-19.pdf"
        },
        {
            "id": 153,
            "name": "Resolución de Alcaldía Nº 153-2019 ALC/MVES",
            "descripcion": "DELEGAR en la señora Regidora LEYLA EDITH MEJIA LOAYZA, la facultad para celebrar el Matrimonio Civil del Sr. IVAN CARLOS MARTÍNEZ VENANCINO y la Srta. JUSSETH SHIOMARA ORNELLA MOGROVEJO MENDOZA, a efectuarse el día 27 de Abril del 2019, en el distrito de Villa El Salvador.",
            "recurso": "resalc.153-19.pdf"
        },
        {
            "id": 152,
            "name": "Resolución de Alcaldía Nº 152-2019 ALC/MVES",
            "descripcion": "CONFORMAR el \"GRUPO DE TRABAJO DE LA GESTIÓN DEL RIESGO DE DESASTRES DE LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR PARA EL PERIODO 2019-2022\", la misma que estará integrada de la siguiente manera:",
            "recurso": "resalc.152-19.pdf"
        },
        {
            "id": 151,
            "name": "Resolución de Alcaldía Nº 151-2019 ALC/MVES",
            "descripcion": "CONFORMAR la \"PLATAFORMA DE DEFENSA CIVIL DEL DISTRITO DE VILLA EL SALVADOR PARA EL PERIODO 2018-2022\", la misma que estará integrada de la siguiente manera:",
            "recurso": "resalc.151-19.pdf"
        },
        {
            "id": 150,
            "name": "Resolución de Alcaldía Nº 150-2019 ALC/MVES",
            "descripcion": "DELEGAR en la Sra. Regidora LEYLA EDITH MEJÍA LOAYZA, la facultad para celebrar el Matrimonio Civil del Sr. MARCO ANTONIO REMIGIO COELLO y la Srta.MARÍA MARLENE CUMPEN RODRIGUEZ, a efectuarse el día 20 de Abril del 2019, en el distrito de Villa El Salvador.",
            "recurso": "resalc.150-19.pdf"
        },
        {
            "id": 149,
            "name": "Resolución de Alcaldía Nº 149-2019 ALC/MVES",
            "descripcion": "DELEGAR en la Sra. Regidora LEYLA EDITH MEJIA LOAYZA, la facultad para celebrar el Matrimonio Civil del Sr. HECTOR CUMPEN RODRIGUEZ y la Srta. MARIBEL BECERRA GÓMEZ, a efectuarse el día 20 de Abril del 2019, en el distrito de Villa El Salvador.",
            "recurso": "resalc.149-19.pdf"
        },
        {
            "id": 148,
            "name": "Resolución de Alcaldía Nº 148-2019 ALC/MVES",
            "descripcion": "APROBAR el \"PROGRAMA MULTIANUAL DE INVERSIONES - PMI 2020-2022 DEL DISTRITO DE VILLA EL SALVADOR\" que contiene el Diagnóstico de la situación de las Brechas y la Cartera de Inversiones, que forma parte integrante de la presente Resolución de Alcaldia, formulads bajo los pensamientos de la Directiva N° 001-2019-EF/63.01, Directiva General del Sistema Nacional de Programación anual y Gestión de Inversiones aprobada mediante Resolución Directoral N° 001-2019-EF/63.01.",
            "recurso": "resalc.148-19.pdf"
        },
        {
            "id": 147,
            "name": "Resolución de Alcaldía Nº 147-2019 ALC/MVES",
            "descripcion": "APROBAR los CRITERIOS DE PRIORIZACIÓN DEL PROGRAMA MULTIANUAL DE INVERSIONES - PMI 2020-2022 DE LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR, denominados: \"Ruta estratégica del PEI de la entidad y su vinculación con el Sector y la funcion\", \"Criterios de Priorización - Transporte (Pistas y Veredas)\", \"Criterios de Priorización Ambiente (Areas Verdes y Espacios Públicos)\" y \"Criterios de Priorización - Ambiente (Residuos Solidos)\", los mismos que como anexo, forman parte de la presente Resolución de Alcaldia.",
            "recurso": "resalc.147-19.pdf"
        },
        {
            "id": 146,
            "name": "Resolución de Alcaldía Nº 146-2019 ALC/MVES",
            "descripcion": "CONFORMAR el \"COMITÉ DE ADMINISTRACIÓN DEL FONDO DE ASISTENCIA Y ESTÍMULO DE LA MUNICIPALIDAD DE VILLA EL SALVADOR CAFAE - MVES PARA EL PERIODO 2019-2020\", el mismo que quedará conformado de la siguiente manera:",
            "recurso": "resalc.146-19.pdf"
        },
        {
            "id": 145,
            "name": "Resolución de Alcaldía Nº 145-2019 ALC/MVES",
            "descripcion": "DELEGAR en el Sr. Regidor OSWALDO JIMENEZ BRAVO, la facultad para celebrar el Matrimonio Civil del Sr. JUAN GABRIEL RIVERA GONZÁLES y la Srta. MARYLIN STEFANI ESTRADA POMA, a efectuarse el dia 13 de Abril del 2019, en el distrito de Villa El Salvador.",
            "recurso": "resalc.145-19.pdf"
        },
        {
            "id": 144,
            "name": "Resolución de Alcaldía Nº 144-2019 ALC/MVES",
            "descripcion": "APROBAR e INCORPORAR los tres (03) nuevos Proyectos de Inversiones no prevista denominados: 1) \"MEJORAMIENTO DEL ENTORNO URBANO, ACCESO GRUPO 02. SECTOR 06. DISTRITO DE VILLA EL SALVADOR, LIMA,Proyectos VEHICULAR Y PEATONAL DEL G GRUPO LIMA.\" CON CÓDIGO ÚNICO N° 2437393; 2) \"MEJORAMIENTO DEL ENTORNO URBANO, ACCESO VEHICULAR Y PEATONAL DEL GRUPO 25, SECTOR 03, DISTRITO DE VİLLA EL SALVADOR, LIMA, LIMA\" CON CÓDIGO ÚNICO N° 2437362; 3) \"MEJORAMIENTO DEL ENTORNO URBANO, ACCESO VEHICULAR Y PEATONAL DEL GRUPO 03, SECTOR 06, DISTRITO DE VILLA EL SALVADOR, LIMA, LIMA.\" CON CÓDIGO ÚNICO N° 2437394, EN LA PROGRAMACION MULTIANUAL DE INVERSIONES 2019-2021 DE LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR, las cuales se encuentran debidamente descritas en el anexo que forma parte integrante de la presente Resolución.",
            "recurso": "resalc.144-19.pdf"
        },
        {
            "id": 143,
            "name": "Resolución de Alcaldía Nº 143-2019 ALC/MVES",
            "descripcion": "APROBAR la Quinta Modificación en el Nivel Institucional por la incorporación de mayores fondos publicos en el Presupuesto Institucional de la Municipalidad Distrital de Villa el Salvador del Departamento de Lima, para el Año Fiscal 2019, por el monto ascendente a S/ 10'899,602.00 (DIEZ MILLONES OCHOCIENTOS NOVENTA Y NUEVE MIL SEISCIENTOS DOS CON00/100 SOLES) distribuidos de la siguiente manera: En la Fuente de Financiamiento 02-Recursos Directamente Recaudados, en el Rubro de Financiamiento 09-Recursos Directamente Recaudados por el importe de Ocho Millones Cien Mil Seiscientos Dos con 00/100 Soles (S/ 8'100,602.00); en la Fuente de Financiamiento 5-Recursos Determinados, en el Rubro Financiamiento 08-Impuestos Municipales por el importe de Dos Millones Setecientos Noventa y Nueve Mil con 00/100 Soles (S/ 2'799,000.00), tal como consta en los ANEXO N° 01 y N° 02 que forma parte de la presente resolución.",
            "recurso": "resalc.143-19.pdf"
        },
        {
            "id": 142,
            "name": "Resolución de Alcaldía Nº 142-2019 ALC/MVES",
            "descripcion": "AUTORIZAR LA ELABORACION DE LOS EXPEDIENTES TECNICOS O DOCUMENTOS EQUIVALENTES DE PROYECTOS DE INVERSION,a la Gerencia de Desarrollo Urbano, la Gerencia de Servicios a la Ciudad y Gestion Ambiental, ls Gerencia de Desarrollo e Indlusión Social y Gerencia de Desarrollo Económico y Empresarial, en calidad de Unidades Ejeculoras de inversión, registradas en el Banco de Inversiones del Sistema Nacional de Programación Multianual y Gestión de Inversiones (Invierte.pe)",
            "recurso": "resalc.142-19.pdf"
        },
        {
            "id": 141,
            "name": "Resolución de Alcaldía Nº 141-2019 ALC/MVES",
            "descripcion": "APROBAR e INCORPORAR el nuevo proyecto de inversión No Previsto, denominado \"MEJORAMIENTO EN LAS CALLES INTERNAS DEL GRUPO 18, SECTOR 01, EN EL CENTRO POBLADO DE VILLA EL SALVADOR, DISTRITO DE VILLA EL SALVADOR, LIMA, LIMA.\", CUAL TIENE COMO CÓDIGO ÚNICO N° 2397686, EN LA PROGRAMACIÓN MULTIANUAL DE INVERSIONES 2019-2021 DE LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR, la cual se encuentra debidademente descrita en el anexo que forma parte integrante de la presente Resolución.",
            "recurso": "resalc.141-19.pdf"
        },
        {
            "id": 140,
            "name": "Resolución de Alcaldía Nº 140-2019 ALC/MVES",
            "descripcion": "APROBAR la cuarta Modificación Presupuestaria en el Nivel Institucional mediante Transferencia de Partidas, autorizado por Decreto Supremo N° 105-2019-EF, en el Presupuesto Institucional de la Municipalidad Distrital de Villa el Salvador del Departamento de Lima, para el Año Fiscal 2019, por el monto ascendente a de S/ 8'824,505.00 (OCHO MILLONES OCHOCIENTOS VEINTICUATRO MIL QUINIENTOS CINCO), con cargo a la Fuente de Financiamiento 3 - Recursos por Operaciones Oficiales de Crédito, Rubro de Financiamiento 19 - Recursos por Operaciones Oficiales de Crédito, de acuerdo al siguiente detalle:",
            "recurso": "resalc.140-19.pdf"
        },        
        {
            "id": 139,
            "name": "Resolución de Alcaldía Nº 139-2019 ALC/MVES",
            "descripcion": "DELEGAR en la Srta. Regidora ANA LOURDES CALVO MORI, la facultad para celebrar el Matrimonio Civil del Sr. FELIPE EDUARDO PACCHIONI ACUÑA y la Srta. DORA VIRGINIA VARGAS BERMÚDEZ, a efectuarse el dia 06 de Abril del 2019, en el distrito de Villa El Salvador.",
            "recurso": "resalc.139-19.pdf"
        },
        {
            "id": 138,
            "name": "Resolución de Alcaldía Nº 138-2019 ALC/MVES",
            "descripcion": "ENCARGAR del 04 al 07 y del 25 al 26 de Abril del 2019, las funciones propias de la Oficina de Secretaria General al Abog. RAFAEL ENRIQUE VELÁSQUEZ SORIANO - Gerente de la Oficina de Asesoría Juridica de la Municipalidad Distrital de Villa El Salvador, con retención del cargo que ostenta en tanto dure el descanso vacacional del titular, otorgadas con Acuerdo de Fraccionamiento de Goce Vacacional N° 01-2019-UGRH-OGA, autorizado por la Unidad de Gestión de Recursos Humanos, al amparo de lo establecido en el Decreto Legislativo N° 1405 y su Reglamento.",
            "recurso": "resalc.138-19.pdf"
        },
        {
            "id": 137,
            "name": "Resolución de Alcaldía Nº 137-2019 ALC/MVES",
            "descripcion": "APROBAR e INCORPORAR los seis (06) nuevos Proyectos de Inversiones No Previstas denominados: 1) \"MEJORAMIENTO DE LA ACCESIBILIDAD VEHICULAR Y PEATONAL EN LAS CALLES INTERNAS DEL GRUPO 05, SECTOR 06, DISTRITO DE VILLA EL SALVADOR, LIMA, LIMA\" CON CÓDIGO ÚNICO N° 2338997; 2)\"MEJORAMIENTO DE LAACCESIBILIDAD VEHICULAR Y PEATONAL EN LAS CALLES INTERNAS DEL GRUPO 11, SECTOR 06,DISTRITO DE VILLA EL SALVADOR, LIMA, LIMA\" CON CÓDIGO ÚNICO N° 2127313; 3) MEJORAMIENTO DEL ENTORNO URBANO, ACCESO VEHICULAR Y PEATONAL DEL GRUPO 16 SECTOR 03, DISTRITO DE VILLA EL SALVADOR, LIMA, LIMA\" CON CODIGO UNICO N° 2132970; 4 \"MEJORAMIENTO DE LA ACCESIBILIDAD VEHICULAR Y PEATONAL EN LAS CALLES INTERNAS DEL GRUPO 19. SECTOR 02, DISTRITO DE VILLA EL SALVADOR, LIMA, LIMA\" CON CÓDIGO ÚNICO Nt 2103817: 5) -MEJORAMIENTO DE LA ACCESIBILIDAD VEHICULAR Y PEATONAL EN LAS CALLES INTERNAS DEL GRUPO 28, SECTOR 03, DISTRITO DE VILLA EL SALVADOR, LIMA, LIMA CON CÓDIGO UNICO N' 2127319; 6) \"MEJORAMIENTO DE LA ACCESIBILIDAD VEHICULAR Y PEATONAL EN LAS CALLES INTERNAS DEL GRUPO 11, SECTOR 03, DISTRITO DE VILLA EL SALVADOR, LIMA, LIMA CON CÓDIGO ÚNICO N° 2221911, EN LA PROGRAMACIÓN MULTIANUAL DE INVERSIONES 2019-2021 DE LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR, las cuales se encuentran debidamente descritas en el anexo que forma parte integrante de la presente Resolución.",
            "recurso": "resalc.137-19.pdf"
        },
        {
            "id": 136,
            "name": "Resolución de Alcaldía Nº 136-2019 ALC/MVES",
            "descripcion": "APROBAR e INCORPORAR en vías de regularización los cuatro (04) Proyectos de Inversiones bajo la modalidad de continuidad No Previstas denominados: 1) \"MEJORAMIENTO DE LA ACCESIBILIDAD VEHICULAR Y PEATONAL EN LAS CALLES INTERNAS DEL GRUPO 03, SECTOR 02 DISTRITO DE VILLA EL SALVADOR, LIMA, LIMA.\" CON CÓDIGO ÚNICO N° 2127321; 2) “MEJORAMIENTO DE LA ACCESIBILIDAD VEHICULAR Y PEATONAL EN LAS CALLES INTERNAS DE LOS GRUPOS 22A Y 23A DEL SECTOR 03, DISTRITO DE VILLA EL SALVADOR, LIMA, LIMA.\" CON CÓDIGO ÚNICO N°2332549; 3) \"CONSTRUCCIÓN DE PISTAS Y VEREDAS DE LAS CALLES INTERNAS DEL GRUPO 4A SECTOR 06, DISTRITO DE VILLA EL SALVADOR, LIMA, LIMA.\" CON CÓDIGO ÚNICO N° 2239371; 4)\"MEJORAMIENTO DE LA ACCESIBILIDAD VEHICULAR Y PEATONAL EN EL GRUPO 13, SECTOR 06, URB POPULAR CONAFOVICER, DISTRITO DE VILLA EL SALVADOR, LIMA, LIMA.\" CON CÓDIGO ÚNICO N° 2253245, EN LA PROGRAMACIÓN MULTIANUAL DE INVERSIONES 2019-2021 DE LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR, las cuales se encuentran debidamente descritas en el anexo que forma parte integrante de la presente Resolución.",
            "recurso": "resalc.136-19.pdf"
        },
        {
            "id": 135,
            "name": "Resolución de Alcaldía Nº 135-2019 ALC/MVES",
            "descripcion": "AUTORIZAR licencia sin goce de remuneración al Sr FIDEL LUJAN LUDEÑA servidor de carrera bajo el Régimen del Decreto Legislativo N° 276 de la Municipalidad Distrital de villa El Salvador, con eficacia anticipada al 02 de Enero del 2019, hasta que dure su designación en el cargo de confianza de Gerente Municipal de la Municipalidad Distrital de Megantoni en la provincia de Cusco.",
            "recurso": "resalc.135-19.pdf"
        },
        {
            "id": 133,
            "name": "Resolución de Alcaldía Nº 133-2019 ALC/MVES",
            "descripcion": "CONCEDER en vías de regularización LA LICENCIA CON GOCE DE REMUNERACION POR FALLECIMIENTO DE FAMILIAR DIRECTO- padre, quien en vida fue el Sr. Luis Enrique Ruiz Crespo, al Sr. CARLOS ENRIQUE RUiz ALHUAY, servidor sujeto bajo el Régimen Especial de Contratación administrativa de Servicios - Decreto Legislativo N° 1057, adscrito a la Subgerencia de Limpieza Pública y Maestranza de la Municipalidad Distrital de Villa El Salvador, por cinco (05) dias útiles, comprendidos del 06 al 11 de Marzo del 2019.",
            "recurso": "resalc.133-19.pdf"
        },
        {
            "id": 132,
            "name": "Resolución de Alcaldía Nº 132-2019 ALC/MVES",
            "descripcion": "APROBAR los \"PLANES ANUALES DE EVALUACIÓN Y FISCALIZACIÓN AMBIENTAL - PLANEFA DE LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR A LOS AÑOS 2019 Y 2020, que en Anexo forman parte integrante de la presente Resolución.",
            "recurso": "resalc.132-19.pdf"
        },
        {
            "id": 131,
            "name": "Resolución de Alcaldía Nº 131-2019 ALC/MVES",
            "descripcion": "DELEGAR en el Sr. Regidor RAFAEL HERNÁN CUMPÉN BONIFAZ, la facultad para celebrar el Matrimonio Civil del Sr. RONALD CHRISTIAN CONDOR MATEO y la Srta. IBET MAGALY SALAZAR VEGA, a efectuarse ei día 13 de Abril del 2019, en el distrito de Villa El Salvador.",
            "recurso": "resalc.131-19.pdf"
        },
        {
            "id": 130,
            "name": "Resolución de Alcaldía Nº 130-2019 ALC/MVES",
            "descripcion": "ACEPTAR LA RENUNCIA de la ABOG. YESENIA ADELI OLIVERA NOVOA a cargo de SUBGERENTE DE LA UNIDAD DE ABASTECIMIENTO, siendo su último dia de labores el 31 de Marzo del 2019, agradeciendo por los servicios prestados a esta Comuna",
            "recurso": "resalc.130-19.pdf"
        },
        {
            "id": 128,
            "name": "Resolución de Alcaldía Nº 128-2019 ALC/MVES",
            "descripcion": "CONCEDER en vias de regularización LA LICENCIA CON GOCE DE REMUNERACION POR FALLECIMIENTO DE FAMILIAR DIRECTO madre quien en vida fue Eugenia Puertas Mejia, al servidor permanente FAUSTO FELIX SANTIAGO PUERTAS, sujeto al régimen laboral del Decreto Legislativo N° 276, adscrito en la Unidad de Abastecimiento, por cinco (05) dias útiles, esto es del 25 de Febrero al 01 de Marzo del 2019.",
            "recurso": "resalc.128-19.pdf"
        },
        {
            "id": 127,
            "name": "Resolución de Alcaldía Nº 127-2019 ALC/MVES",
            "descripcion": "CONCEDER LICENCIA cON GOCE DE REMUNERACIÓN POR FUNCIÓN EDIL al SR. ALONSO DEMETRIO LLACCHUA VELÁSQUEZ, servidor bajo el Régimen Especial de Contratación Administrativa de Servicios - Decreto Legislativo N° 1057, adscrito a la Unidad de Imagen Institucional de esta Corporación Edil, hasta por veinte (20) horas semanales con eficacia anticipada a partir del 01 de Marzo del 2019 hasta el 31 de Mayo del 2019, ello al amparo del articulo 11 de la Ley N° 27972, Ley Orgánica de Municipalidades y del Reglamento Interno de Servidores de la Municipalidad Distrital de Villa El Salvador aprobada mediante Resolución de Alcaldia N° 187-2018- ALCMVES.",
            "recurso": "resalc.127-19.pdf"
        },
        {
            "id": 126,
            "name": "Resolución de Alcaldía Nº 126-2019 ALC/MVES",
            "descripcion": "CONCEDER LICENCIA CON GOCE DE REMUNERACIÓN POR FUNCIÓN EDIL a la SRTA. MAYRA FIORELLA AVENDAÑO RAMOS, servidora bajo el Régimen Especial de Contratación Administrativa de Servicios - Decreto Legislativo No 1057, adscrita a la Subgerencia de Educación, Cultura, Deporte y Juventud de esta Corporación Edil, hasta por veinte (20) horas semanales con eficacia anticipada a partir del 01 de Marzo del 2019 hasta el 31 de Marzo del 2019, ello al amparo del articulo 11° de la Ley N° 27972, Ley Orgánica de Municipalidades y del Reglamento, Interno de Servidores de la Municipalidad Distrital de Villa El Salvador aprobada mediante Resolución de AlcaIdía N° 187-2018-ALC/MVES.",
            "recurso": "resalc.126-19.pdf"
        },
        {
            "id": 125,
            "name": "Resolución de Alcaldía Nº 125-2019 ALC/MVES",
            "descripcion": "CONFORMAR la INSTANCIA DE ARTICULACION LOCAL - IAL denominada \"IAL VILLA EL SALVADOR\", para coordinar y hacer el seguimiento del bienestar infantil del distrito de Villa el Salvador.",
            "recurso": "resalc.125-19.pdf"
        },
        {
            "id": 124,
            "name": "Resolución de Alcaldía Nº 124-2019 ALC/MVES",
            "descripcion": "MODIFICAR el Articulo Primero de la Resolución de Alcaldia N° 12- 2017-ALC/MVES de fecha 20 de enero del 2017, que fue modificado por la Resolución de Alcaldía N° 0116- 2017-ALCMVES de fecha 31 de Marzo del 2017, el cual estará redactado de la siguiente manera:",
            "recurso": "resalc.124-19.pdf"
        },
        {
            "id": 123,
            "name": "Resolución de Alcaldía Nº 123-2019 ALC/MVES",
            "descripcion": "DESIGNAR al ing HERNAN TABOADA CHACON - Gerente de Servicios la Ciudad y Gestión Ambiental de la Municipalidad Distrital de Villa El Salvador, como representante de esta Corporación Edil, ante el Consejo Directivo de la Autoridad Municipal de Los Pantanos de Villa -PROHVILLA quien se desempeña observando la Ordenanza N° 1845-MML que regula la Zona de Reglamentación Especial.",
            "recurso": "resalc.123-19.pdf"
        },
        {
            "id": 122,
            "name": "Resolución de Alcaldía Nº 122-2019 ALC/MVES",
            "descripcion": "DELEGAR en el señor Regidor RAFAEL HERNAN CUMPEN BONIFAZ, la facultad para celebrar el Matrimonio Civil del Sr. JUAN GUSTAVO ESTRADA YAURI y la Srta MARLENE OLGA VILLEGAS CUADROS, a efectuarse el dia 30 de Marzo del 2019, en el distrito de Villa El Salvador.",
            "recurso": "resalc.122-19.pdf"
        },
        {
            "id": 121,
            "name": "Resolución de Alcaldía Nº 121-2019 ALC/MVES",
            "descripcion": "DEJAR SIN EFECTO la Resolución de Alcaldia Nº 115-2019-ALC/MVES de fecha 14 de Marzo de 2019, que resolvia encargar el Despacho de Alcaldia, al primer regidor por el periodo que duró el adelanto de vacaciones del titular, el Sr. Alcalde Clodoaldo Kevin Ynigo Peralta conforme a los fundamentos expuestos en la parte considerativa de la presente Resolucion, reasumiendo las funciones de Alcalde desde el 25 de marzo del presente año.",
            "recurso": "resalc.121-19.pdf"
        },
        {
            "id": 120,
            "name": "Resolución de Alcaldía Nº 120-2019 ALC/MVES",
            "descripcion": "OTORGAR Licencia con Goce de Remuneraciones por maternidad a la funcionaria Econ. MARISOL VILCHEZ BARZOLA-GERENTE DE LA OFICINA DE PLANEAMIENTO Y PRESUPUESTO de la Municipalidad Distrital de Villa El Salvador, esto es, del 23 de Marzo al 23 de Junio del 2019, por las razones expuestas en la parte considerativa de la presente Resolución.",
            "recurso": "resalc.120-19.pdf"
        },
        {
            "id": 119,
            "name": "Resolución de Alcaldía Nº 119-2019 ALC/MVES",
            "descripcion": "CONFORMAR la \"Comision Negociadora Encargada del Proceso de Negociación de Pliego de Reclamos para el Ejercicio Fiscal 2020-2021 del Sindicato Unitario de Trabajadores Municipales de Villa El Salvador - SUTRAMUVES\", la cual estará integrada por funcionarios de la Municipalidad Distrital de Villa El Salvador y miembros del Sindicato Unitario de Trabajadores Municipales de Villa El Salvador - SUTRAMUVES, tal como se detalla a continuación:",
            "recurso": "resalc.119-19.pdf"
        },
        {
            "id": 118,
            "name": "Resolución de Alcaldía Nº 118-2019 ALC/MVES",
            "descripcion": "AUTORIZAR la asignacion de viaticos por concepto de autorizacion de viaje al exterior por comision de servicios por el monto de S/.4,100.00 (Cuatro Mil Cien y 00/100 Soles), siendo el costo por persona ascendente a S/.2,050.00 (Dos Mil Cincuenta y 00/100), monto que cubrira los gastos por concepto de viaticos que demande el viaje de comision de servicios a la Ciudad de Santa Coloma de Gramenet - españa, del 16 al 24 de marzo del 2019, a favor de la Ing. Marina Luz Zanabria Limaco - Gerente Municipal y el Loc. Francisco Manuel Narrea Laura- Subgerente de la Unidad de Planeamiento Estrategico y Modenizacion, viaje autorizado mediante Acuerdo de Consejo N° 018-2019/MVES de fecha 15 de marzo del 2019.",
            "recurso": "resalc.118-19.pdf"
        },
        {
            "id": 117,
            "name": "Resolución de Alcaldía Nº 117-2019 ALC/MVES",
            "descripcion": "ENCARGAR del 16 al 24 de Marzo del 2019, las funciones propias de la Unidad de Planeamiento Estrategico y Modernizacion de la Municipalidad Distrital de Villa El Salvador a la Srta. LORENA JULIANA MONTOYA LUJAN, en tanto dure la ausencia del titular.",
            "recurso": "resalc.117-19.pdf"
        },
        {
            "id": 116,
            "name": "Resolución de Alcaldía Nº 116-2019 ALC/MVES",
            "descripcion": "ENCARGAR del 16 al 24 de Marzo del 2019, las funciones propias de la Gerencia Municipal de la Municipalidad Distrital de Villa El Salvador al Abog. RAFAEL ENRIQUE VELASQUEZ SORIANO - Gerente de la Oficina de Asesoria Juridica de esta Corporacion Edil, con retencion de su cargo, en tanto dure la ausencia del titular.",
            "recurso": "resalc.116-19.pdf"
        },
        {
            "id": 115,
            "name": "Resolución de Alcaldía Nº 115-2019 ALC/MVES",
            "descripcion": "ENCARGAR del 24 al 27 de Marzo del 2019, las funciones propias del Despacho de Alcaldia de la Municipalidad Distrital de Villa El Salvador al Sr. ELOY CHAVEZ FERNANDEZ - Primer Regidor de esta Corporacion Edil, en tanto dure el adelanto de vacaciones del titular, otorgadas con Acuerdo de Adelanto del Descanso Vacacional N° 18-2019-UGRH-OGA, autorizado por la Unidad de Gestion de Recursos Humanos, al amparo de lo establecido en el Decreto Legislativo N° 1405 y su Reglamento.",
            "recurso": "resalc.115-19.pdf"
        },
        {
            "id": 114,
            "name": "Resolución de Alcaldía Nº 114-2019 ALC/MVES",
            "descripcion": "CONFORMAR la \"Comision Negociadora Encargada del Proceso de Negociacion de Pliego de Reclamos para el ejercicio fiscal 2019-2020 del Sindicato de Obreros Municipales de Villa El Salvador - SOMUVES\" la cual estara integrada por funcionarios de la Municipalidad Distrital de Villa El Salvador y miembros del Sindicato de Obreros Municipales de Villa El Salvador - SOMUVES.",
            "recurso": "resalc.114-19.pdf"
        },
        {
            "id": 113,
            "name": "Resolución de Alcaldía Nº 113-2019 ALC/MVES",
            "descripcion": "DELEGAR en la señora regidora LEYLA EDITH MEJIA LOAYZA, la facultad para celebrar el Matrimonio Civil del Sr. FRANCISCO JAVIER SAMAN MONTES y la Sra. VIELKA DEL PILAR GARCIA URQUIA, a efectuarse el dia 16 de Marzo del 2019, en el distrito de Villa El Salvador.",
            "recurso": "resalc.113-19.pdf"
        },
        {
            "id": 112,
            "name": "Resolución de Alcaldía Nº 112-2019 ALC/MVES",
            "descripcion": "DELEGAR en la Sra. Regidora ROCIO CELESTE PAZ RUIZ, la facultad para celebrar el matrimonio civil del Sr. JOSE GILBERTO HUAPAYA REYNA y la Srta. ANGELA ALBERTA ARIAS BRAVO, a efectuarse el dia 16 de Marzo del 2019, en el distrito de Villa El Salvador.",
            "recurso": "resalc.112-19.pdf"
        },
        {
            "id": 111,
            "name": "Resolución de Alcaldía Nº 111-2019 ALC/MVES",
            "descripcion": "CONCEDER LICENCIA CON GOCE DE REMUNERACION POR FUNCION EDIL al RD. JULIO EVARISTO CHIPANA - Subgerente de Parques y Jardines, Informacion y Evaluacion Ambiental de esta Corporacion Edil, sujeto bajo el Regimen Especial de Contratacion Administrativa de Servicios - Decreto Legislativo N° 1057, hasta por veinte (20) horas semanales con eficacia anticipada, desde el 01 de Enero del 2019, mientras dure su designacion como funcionario en la Municipalidad Distrital de Villa El Salvador, ello al amparo del articulo 11° de la Ley N° 27972, Ley Organica de Munipalidad y del Reglamento Interno de Servidores de la Municipalidad Distrital de Villa El Salvador aprobada mediante Resolucion de Alcaldia N° 187-2018-ALC/MVES.",
            "recurso": "resalc.111-19.pdf"
        },
        {
            "id": 110,
            "name": "Resolución de Alcaldía Nº 110-2019 ALC/MVES",
            "descripcion": "ENCARGAR al Responsable del \"Padron Nominal Distrital de Niños y Niñas menores de 06 años, homologado y actualizado de la Municipalidad Distrital de Villa El Salvador\", al funcionario que se detalla a continuacion, al fin de cumplir con la Actividad 2 de la Meta 04 del Programa de Incentivos 2019 - \"Acciones de municipios para promover la adecuada alimentacion y a la prevencion y reduccion de la anemia\".",
            "recurso": "resalc.110-19.pdf"
        },
        {
            "id": 109,
            "name": "Resolución de Alcaldía Nº 109-2019 ALC/MVES",
            "descripcion": "DESIGNAR al Sr. OSCAR WILFREDO PALACIOS TOLENTINO - Subgerente de la Unidad de Desarrollo Tecnologico de la Municipalidad Distrital de Villa El Salvador, como RESPONSABLE DE LA ELABORACION Y ACTUALIZACION DEL PORTAL DE TRANSPARENCIA DE LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR, por los fundamentos expuestos en la parte considerativa de la presente Resolucion.",
            "recurso": "resalc.109-19.pdf"
        },
        {
            "id": 108,
            "name": "Resolución de Alcaldía Nº 108-2019 ALC/MVES",
            "descripcion": "DESIGNAR a la Ing. MARINA LUZ ZANABRIA LIMACO - Gerente Municipal de esta Corporacion Edil, como Responsable del Monitoreo del Proceso de Implemenacion y Seguimiento de las Recomendaciones del Organo de Control Institucional de la Municipalidad Distrital de Villa El Salvador, conforme a lo dispuesto en la Directiva N° 006-2016-CG-GPROD - \"Implementacion y seguimiento a las recomendaciones derivadas de los informes de auditoria y su publicacion en el Portal de Transparencia Estandar de la Entidad\" aprobada con Resolucion de Contraloria N° 120-2016-CG.",
            "recurso": "resalc.108-19.pdf"
        },
        {
            "id": 107,
            "name": "Resolución de Alcaldía Nº 107-2019 ALC/MVES",
            "descripcion": "ENCARGAR del 05 al 06 de Marzo del 2019, las funciones propias de la Oficina de Planeamiento y Presupuesto de la Municipalidad Distrital de Villa El Salvador a la Srta. FIORELLA SILVANA VARGAS FERNANDEZ - SubGerente de la Unidad de Presupuesto de esta Corporacion Edil, con retencion de su cargo, en tanto dure el adelanto de vacaciones de la titular, otorgados con Acuerdo de Adelanto del Descanso Vacacional N° 11-2019-UGRH-OGA, autorizado por la Unidad de Gestion de Recursos Humanos, al amparo de lo establecido en el Decreto Legislativo N° 1405 y su Reglamento.",
            "recurso": "resalc.107-19.pdf"
        },
        {
            "id": 106,
            "name": "Resolución de Alcaldía Nº 106-2019 ALC/MVES",
            "descripcion": "CONFORMAR el COMITE DE SEGUIMIENTO DE INVERSIONES DE LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR.",
            "recurso": "resalc.106-19.pdf"
        },
        {
            "id": 105,
            "name": "Resolución de Alcaldía Nº 105-2019 ALC/MVES",
            "descripcion": "DESIGNAR a la Ing. MARINA LUZ ZANABRIA LIMACO como GERENTE MUNICIPAL de la Municipalidad Distrital de Villa El Salvador, a partir del 01 de Marzo del 2019, sujeto al Regimen Laboral del Sector Publico Ley N° 30057, Ley del Servicio Civil y el Decreto Supremo N° 023-2014-EF.",
            "recurso": "resalc.105-19.pdf"
        },
        {
            "id": 104,
            "name": "Resolución de Alcaldía Nº 104-2019 ALC/MVES",
            "descripcion": "DAR POR CONCLUIDA LA DESIGNACION de la Ing. MARINA LUZ ZANABRIA LIMACO como Gerente de la Oficina General de Administracion de la Municipalidad Distrital de Villa El Salvador, como efectividad a partir del 01 de Marzo del 2019, agradeciendole por los servicios prestados a esta Comuna.",
            "recurso": "resalc.104-19.pdf"
        },
        {
            "id": 103,
            "name": "Resolución de Alcaldía Nº 103-2019 ALC/MVES",
            "descripcion": "DELEGAR en el señor Regidor RAFAEL HERNAN CUMPEN BONIFAZ, la facultad para celebrar el Matrimonio Civil del Sr. JOSHUA MARSHAL GILES y la Srta. ANA BELEN JARA CASAZOLA, a efectuarseel dia 08 de Marzo del 2019, en el distrito de Villa El Salvador.",
            "recurso": "resalc.103-19.pdf"
        },
        {
            "id": 102,
            "name": "Resolución de Alcaldía Nº 102-2019 ALC/MVES",
            "descripcion": "DESIGNAR al Sr. OSCAR WILFREDO PALACIOS TOLENTINO como SubGerente de la Unidad de Desarrollo Tecnologico de la Municipalidad Distrital de Villa El Salvador, a partir del 01 de Marzo del 2019 bajo el Regimen Especial de Contratacion Administrativa de Servicios - Decreto Legislativo N° 1057.",
            "recurso": "resalc.102-19.pdf"
        },
        {
            "id": 101,
            "name": "Resolución de Alcaldía Nº 101-2019 ALC/MVES",
            "descripcion": "ACEPTAR LA RENUNCIA del Sr. NELIO MARTIN SOTOMAYOR SANCHEZ al cargo de SubGerente de la Unidad de Desarrollo Tecnologico de la Municipalidad Distrital de Villa El Salvador, siendo su ultimo dia de labores el 28 de febrero del 2019 agradeciendole por los servicios prestados a esta comuna.",
            "recurso": "resalc.101-19.pdf"
        },
        {
            "id": 100,
            "name": "Resolución de Alcaldía Nº 100-2019 ALC/MVES",
            "descripcion": "CONCEDER LICENCIA CON GOCE DE REMUNERACION POR FUNCION EDIL al SR. ALONSO DEMETRIO LLACCHUA VELASQUEZ, servidor bajo el Regimen Especial de Contratacion Administrativa de Servicios - Decreto Legislativo N° 1057, adscrito a la Unidad de Imagen Institucional de esta Corporacion Edil, por veinte (20) horas semanales con eficacia anticipada a partir del 01 de Febrero del 2019 hasta el 28 de Febrero del 2019, ello al amparo del articulo 11° de la Ley N° 27972, Ley Organica de Municipalidades y del Reglamento Interno de Servidores de la Municipalidad Distrital de Villa El Salvador aprobada mediante Resolucion de Alcaldia N° 187-2018-ALC/MVES.",
            "recurso": "resalc.100-19.pdf"
        },
        {
            "id": 99,
            "name": "Resolución de Alcaldía Nº 099-2019 ALC/MVES",
            "descripcion": "DELEGAR en la señorita Regidora ANA LOURDES CALVO MORI, la facultad para celebrar el Matrimonio Civil de Sr. JORGE GABRIEL ROJAS PURIS y la Srta. WENDY ESTRADA ORMEÑO, a efectuarse el dia 09 de Marzo del 2019, en el distrito de Villa El Salvador.",
            "recurso": "resalc.099-19.pdf"
        },
        {
            "id": 98,
            "name": "Resolución de Alcaldía Nº 098-2019 ALC/MVES",
            "descripcion": "DECLARAR EL CESE DEFINITIVO por causal de Renuncia voluntaria del servidor ALEXSANDER RAMON ARELLANO REYES, empleado obrero nombrado sujeto al regimen laboral del Decreto Legislativo N° 276, Ley de Bases de la Carrera Administrativa y de Remuneraciones del Sector Publico, bajo la Plaza N° 241, con el cargo de Operario en el Programa Especial Limpieza y Salud Ambiental, a partir del 01 de Marzo del 2019, por los fundamentos expuestos en la parte considerativa de la presente Resolucion, agradeciendole por los servicios prestados a la comuna de Villa El Salvador.",
            "recurso": "resalc.098-19.pdf"
        },
        {
            "id": 97,
            "name": "Resolución de Alcaldía Nº 097-2019 ALC/MVES",
            "descripcion": "DESIGNAR a la Srta. MADELEINE INES YUCRA HUAUYA, servidora de carrera sujeta al Régimen del Decreto Legislativo N° 276, en el cargo de confianza de Subgerente de Ejecutoria Coactiva de la Municipalidad Distrital de Villa El Salvador bajo el Régimen del Decreto Legislativo N° 1057, a partir del 01 de Marzo del 2019, conforme a los considerandos de la presente Resolución.",
            "recurso": "resalc.097-19.pdf"
        },
        {
            "id": 96,
            "name": "Resolución de Alcaldía Nº 096-2019 ALC/MVES",
            "descripcion": "DAR POR CONCLUİDA la designación de la Sta. MADELEINE INES YUCRA HUAUYA en el cargo de confianza de Subgerente de Ejecutoria Coactiva de la Municipalidad Distrital de Villa El Salvador, bajo el régimen del Decreto Legislativo No 276, siendo su último día de designación el 28 de Febrero del 2019.",
            "recurso": "resalc.096-19.pdf"
        },
        {
            "id": 95,
            "name": "Resolución de Alcaldía Nº 095-2019 ALC/MVES",
            "descripcion": "CONCEDER LICENCIA DE GOCE DE RENUMERACION POR FUNCION EDIL a la SRTA. MAYRA FIORELLA AVEDAÑO RAMOS, servidora bajo el Regimen Especial de Contratacion Administrativa de Servicios - Decreto Legislativo N° 1057, adscrita a la SubGerencia de Educacion, Cultura, Deporte y Juventud de esta Corporacion Edil, por veinte(20) horas semanales con eficacia anticipada a partir del 01 de Febrero del 2019 hata el 28 de Febrero del 2019, ello al amparo del articulo 11° de la Ley N° 27972, Ley Organica de Municipalidades del Reglamento Interno de Servidores de la Municipalidad Distrital de Villa El Salvador aprobada mediante Resolucion de Alcaldia N° 187-2018-ALC/MVES.",
            "recurso": "resalc.095-19.pdf"
        },
        {
            "id": 94,
            "name": "Resolución de Alcaldía Nº 094-2019 ALC/MVES",
            "descripcion": "APROBAR la tercera Modificacion Presupuestaria en el Nivel Institucional por la incorporacion de mayores ingresos publicos en el Presupuesto Institucional de la Municipalidad Distrital de Villa El Salvador del Departamento de Lima , para el Año Fiscal 2019, por el monto ascendente a S/. 100,000.00 (CIEN MIL CON 00/100), por Incorporacion del Saldo de Balance, distribuido de la siguiente manera: En la Fuente de Financiamiento 4 - Donaciones y Transferencias: Rubro de Financiamiento 13 - Donaciones y Transferencias, distribuidos de acuerdo al ANEXO N° 01 y N° 02 que forma parte de la presente Resolucion.",
            "recurso": "resalc.094-19.pdf"
        },
        {
            "id": 93,
            "name": "Resolución de Alcaldía Nº 093-2019 ALC/MVES",
            "descripcion": "MODIFICAR el ARTICULO PRIMERO de la RESOLUCION DE ALCALDIA N° 068-2019-ALC/MVES de fecha 04 de febrero del 2019.",
            "recurso": "resalc.093-19.pdf"
        },
        {
            "id": 92,
            "name": "Resolución de Alcaldía Nº 092-2019 ALC/MVES",
            "descripcion": "CONFORMAR la \"Comision de programacion Multianual Presupuestal y Formulacion Presupuestaria 220-2022\" de la Municipalidad Distrital de Villa El Salvador.",
            "recurso": "resalc.092-19.pdf"
        },
        {
            "id": 91,
            "name": "Resolución de Alcaldía Nº 091-2019 ALC/MVES",
            "descripcion": "MODIFICAR el ARTICULO SEGUNDO de la RESOLUCION DE ALCALDIA N° 090-2019-ALC/MVES de fecha 21 de Febrero del 2019.",
            "recurso": "resalc.091-19.pdf"
        },
        {
            "id": 90,
            "name": "Resolución de Alcaldía Nº 090-2019 ALC/MVES",
            "descripcion": "DAR POR CONCLUIDA a partir del 22 de Febrero del 2019, la designacion de Sr. LUIS ALBERTO ALVAREZ FLORES como SubGerente de la Unidad de Desarrollo Tecnologico de la Municipalidad Distrital de Villa el Salvador.",
            "recurso": "resalc.090-19.pdf"
        },
        {
            "id": 89,
            "name": "Resolución de Alcaldía Nº 089-2019 ALC/MVES",
            "descripcion": "DAR POR CONCLUIDA a partir del 22 de Febrero del 2019, la designacion de Sr. EDGAR JESUS HINOJOSA ALARCON como GERENTE MUNICIPAL de la Municipalidad Distrital de Villa el Salvador.",
            "recurso": "resalc.089-19.pdf"
        },
        {
            "id": 88,
            "name": "Resolución de Alcaldía Nº 088-2019 ALC/MVES",
            "descripcion": "OTORGAR la Licencia Sindical a los miembros de la Junta Directiva del Sindicato Unitario de Trabajadores Municipales de Villa El Salvador - SUTRAMUVES, para el cumplimiento de sus funciones sindicales desde el 01 de Febrero del 2019 hasta el 31 de Enero del 2021.",
            "recurso": "resalc.088-19.pdf"
        },
        {
            "id": 87,
            "name": "Resolución de Alcaldía Nº 087-2019 ALC/MVES",
            "descripcion": "AUTORIZAR licencia  sin goce de remuneración a la Sra. GLADYS EDITH DIAZ ROMERO, servidora de carrera bajo el Regimen del Decreto Legislativo N° 276 de la Municipalidad Distrital de Villa El Salvador, a partir de la fecha hasta que dure su designación en el cargo de confianza de Subgerente de Recursos Humanos de la Municipalidad Distrital de Villa Maria del Triunfo.",
            "recurso": "resalc.087-19.pdf"
        },
        {
            "id": 86,
            "name": "Resolución de Alcaldía Nº 086-2019 ALC/MVES",
            "descripcion": "AUTORIZAR a la Abog. MARIA ADA VALDERRAMA GUZMAN, con Registro CAL N° 10560 y a la Abog. ANGIE MORANTE AQUINO, con Registro CAL N° 62861, para que puedan asistir a las audiencias de conciliacion y disponer derechos en materia de conciliacion en los procesos judiciales de indole laboral en aplicacion de Ley N° 29497, Nueva Ley Procesal de Trabajo, en representacion de la Municipalidad Distrital de Villa El Salvador.",
            "recurso": "resalc.086-19.pdf"
        },
        {
            "id": 85,
            "name": "Resolución de Alcaldía Nº 085-2019 ALC/MVES",
            "descripcion": "ENCARGAR del 18 al 21 de Febrero del 2019, las funciones propias de la Subgerencia de Fiscalizacion Administrativa de la Municipalidad Distrital de Villa El Salvador al Sr. JOSE MANUEL MANRIQUE DIAZ, Subgerencias de Serenazgo de esta Corporacion Edil, con retencion de su cargo, en tanto dure el adelanto de vacaciones del titular otorgadas con Acuerdo de Adelanto del Descanso Vacacional N° 01-2019-UGRH-OGA, autorizado por la Unidad de Gestion de Recursos Humanos, al amparo de lo establecido en el Decreto Legislativo N° 1405 y su Reglamento.",
            "recurso": "resalc.085-19.pdf"
        },
        {
            "id": 84,
            "name": "Resolución de Alcaldía Nº 084-2019 ALC/MVES",
            "descripcion": "CONCEDER en vias de regularizacion LA LICENCIA DE GOCE DE REMUNERACION POR EL FALLECIMIENTO DE FAMILIAR DIRECTO - hermano, quien en vida fue Carlos Quispe Huayta , a la Sra. MARGARITA QUISPE AMBOR, servidora sujeta al Regimen del Decreto Legislativo N° 276, adscrita a la SubGerencia de Licencias, Autorizaciones e Inspecciones Tecnicas de Seguridad en Edificaciones de la Municipalidad Distrital de Villa El Salvador, por cinco(05) dias utiles, esto es, del 14 al 18 de Enero del 2019.",
            "recurso": "resalc.084-19.pdf"
        },
        {
            "id": 83,
            "name": "Resolución de Alcaldía Nº 083-2019 ALC/MVES",
            "descripcion": "RECONOCER a los miembros del \"COMITE DE VIGILANCIA Y CONTROL DE PRESUPUESTO PARTICIPATIVO 2019 BASADO EN RESULTADOS DEL DISTRITO DE VILLA EL SALVADOR\".",
            "recurso": "resalc.083-19.pdf"
        },
        {
            "id": 82,
            "name": "Resolución de Alcaldía Nº 082-2019 ALC/MVES",
            "descripcion": "CONCEDER en vias de regularizacion LA LICENCIA DE GOCE DE REMUNERACION POR EL FALLECIMIENTO DE FAMILIAR DIRECTO - hermana quien en vida fue Clara Elena Aguilar Ortiz, a la servidora YOLANDA AGUILAR ORTIZ, sujeta al contrato administrativo de servicios (CAS) - Decreto Legislativo N° 1057, adscrita de la SubGerencia de Parques y Jardines, Informacion y Evaluacion Ambiental, bajo el cargo de Auxiliar de ayudante de jardineria, por cinco (05) dias utiles del 11 de Enero al 16 de Enero del 2019.",
            "recurso": "resalc.082-19.pdf"
        },
        {
            "id": 81,
            "name": "Resolución de Alcaldía Nº 081-2019 ALC/MVES",
            "descripcion": "CONCEDER en vias de regularizacion LA LICENCIA DE GOCE DE REMUNERACION POR EL FALLECIMIENTO DE FAMILIAR DIRECTO - hermano quien en vida fue Maximo Melgarejo Trujillo, a la servidora permanente MARTHA BETTY SALAZAR TRUJILLO, sujeta al regimen laboral del Decreto Legislativo N° 276, adscrita en la Unidad de Contabilidad, por cinco(05) dias utiles, esto es del 30 de Enero al 05 de Febrero del 2019.",
            "recurso": "resalc.081-19.pdf"
        },
        {
            "id": 80,
            "name": "Resolución de Alcaldía Nº 080-2019 ALC/MVES",
            "descripcion": "RACTIFICAR la RESOLUCION DE ALCALDIA N° 162-2013-ALC/MVES de fecha 22 de marzo del 2013, por el cual se DESIGNA a la servidora de carrera, la señora MARIA ASUNCIONA CEPEDA IBAÑEZ, como Responsable del Cementerio Municipal del Cono Sur \"Cristo El Salvador\" de la Municipalidad Distrital de Villa El Salvador.",
            "recurso": "resalc.080-19.pdf"
        },
        {
            "id": 79,
            "name": "Resolución de Alcaldía Nº 079-2019 ALC/MVES",
            "descripcion": "RACTIFICAR la RESOLUCION DE ALCALDIA N° 381-2011-ALC/MVES de fecha 13 de octubre del 2011, por el cual se encarga a la servidora de carrera, Abo. MARIA NOELIA MORALES YARLAQUE, para que emita opinion legal en los procedimientos de Separacion Convencional y Divorcio Ulterior, que se presenta ante la Municipalidad Distrital de Villa El Salvador.",
            "recurso": "resalc.079-19.pdf"
        },
        {
            "id": 78,
            "name": "Resolución de Alcaldía Nº 078-2019 ALC/MVES",
            "descripcion": "MODIFICAR EL ARTICULO PRIMERO DE LA RESOLUCION DE ALCALDIA N° 082-2018-ALC/MVES de fecha 28 de mayo del 2018.",
            "recurso": "resalc.078-19.pdf"
        },
        {
            "id": 77,
            "name": "Resolución de Alcaldía Nº 077-2019 ALC/MVES",
            "descripcion": "DESIGNAR a la Lic. MARIA LUCRECIA CRUZATE VIZARRETA, como SUBGERENTE DE SALUD, SANIDAD Y BIENESTAR SOCIAL (DEMUNA, OMAPED Y CIAM) de la Municipalidad de Villa El Salvador, a partir del 15 de febrero del 2019, bajo el Regimen Especial de Contratacion Administrativa de Servicios - Decreto Legislativo N° 1057.",
            "recurso": "resalc.077-19.pdf"
        },
        {
            "id": 76,
            "name": "Resolución de Alcaldía Nº 076-2019 ALC/MVES",
            "descripcion": "ACEPTAR LA RENUNCIA del Abog. JHONY VILLALTA SALVATIERRA, al cargo de SubGerente de Salud, Sanidad y Bienestar Social(DEMUNA, OMAPED, Y CIAM) de la Municipalidad Distrital de Villa El Salvador, a partir del 14 de febrero del 2019, agaradeciendole por los servicios prestados a esta Comuna.",
            "recurso": "resalc.076-19.pdf"
        },
        {
            "id": 75,
            "name": "Resolución de Alcaldía Nº 075-2019 ALC/MVES",
            "descripcion": "DELEGAR en la señora Regidora LEYLA EDITH MEJIA LOAYZA, la facultad para celebrar el Matrimonio Civil del Sr. DARWIN EDILBERTO MARCHAN FIGUEROA Y la Srta. ROSALINDA MUÑOZ SOTO, a efectuarse el dia 16 de Febrero del 2019, en el distrito de Villa El Salvador",
            "recurso": "resalc.075-19.pdf"
        },
        {
            "id": 74,
            "name": "Resolución de Alcaldía Nº 074-2019 ALC/MVES",
            "descripcion": "CONCEDER LICENCIA SIN GOCE DE REMUNERACION POR MOTIVOS PARTICULARES al Sr. CORPUS ANTONIO VARGAS CRUZADO, servidor sujeto al contrato administrativo de servicios (CAS) - Decreto Legislativo N° 1057, adscrito a la Sub Gerencia de Serenazgo, bajo el cargo de Resguardo Interno, envias de regularizacion del 01 de Enero del 2019 hasta el 31 de Enero del 2019.",
            "recurso": "resalc.074-19.pdf"
        },
        {
            "id": 73,
            "name": "Resolución de Alcaldía Nº 073-2019 ALC/MVES",
            "descripcion": "CONCEDER en vias de regularizacion la LICENCIA CON GOCE DE REMUNERACION POR FALLECIMIENTO DE FAMILIAR DIRECTO, su padre quien en vida fue Pablo Rivera Flores, al señor JHON HENRY RIVERA HUAMAN, servidor sujeto al contrato administrativo de servicios(CAS) - Decreto Legislativo N° 1057, de la Sub Gerencia de Parques y Jardines, Informacion y Evaluacion Ambiental, bajo el cargo de Auxiliar de Ayudante de Jardineria, por cinco (05) dias utiles del 08 al 12 de Enero 2019.",
            "recurso": "resalc.073-19.pdf"
        },
        {
            "id": 72,
            "name": "Resolución de Alcaldía Nº 072-2019 ALC/MVES",
            "descripcion": "CONCEDER en vias de regularizacion la LICENCIA CON GOCE DE REMUNERACION POR FALLECIMIENTO DE FAMILIAR DIRECTO, su conyugue quien en vida fue el Sr. Pablo Rivera Flores, a la señora MARIA MERCEDES HUAMAN OJEDA, servidora sujeto al contrato administrativo de servicios (CAS) - Decreto Legislativo N° 1057 de la Sub Gerencia de Limpieza Publica y Maestranza, bajo el cargo de Auxiliar de Barrido en Lugares Publico, por cinco(05) dias utiles del 08 al 12 de Enero del 2019.",
            "recurso": "resalc.072-19.pdf"
        },
        {
            "id": 71,
            "name": "Resolución de Alcaldía Nº 071-2019 ALC/MVES",
            "descripcion": "CONCEDER LICENCIA CON GOCE DE REMUNERACION POR FUNCION EDIL a la SRTA. MAYRA FIORELLA AVENDAÑO RAMOS, servidor bajo el Regimen Especial de Contratacion Administrativa de Servicios - Decreto Legislativo N° 1057, adscrita a la SubGerencia de Educacion, Cultura, Deporte y Juventud de esta Corporacion Edil, por veinte(20) horas semanales con eficacia anticipada a partir del 01 de Enero del 2019 hasta el 31 de Enero del 2019, ello al amparo del articulo 11° de la Ley N° 27972, Ley Organica de Municipalidades y del Reglamento Interno de Servidores de laMunicipalidad Distrital de Villa El Salvador aprobada mediante Resolucion de Alcaldia N° 187-2018-ALC/MVES.",
            "recurso": "resalc.071-19.pdf"
        },
        {
            "id": 70,
            "name": "Resolución de Alcaldía Nº 070-2019 ALC/MVES",
            "descripcion": "CONCEDER LICENCIA CON GOCE DE REMUNERACION POR FUNCION EDIL al SR. ALONSO DEMETRIO LLACCHUA VELASQUEZ, servidor bajo el Regimen Especial de Contratacion Administrativa de Servicios - Decreto Legislativo N° 1057, adscrito a la Unidad de Imagen Institucional de esta Corporacion Edil, por veinte(20) horas semanales con eficacia anticipada a partir del 01 de Enero del 2019 hasta el 31 de Enero del 2019, ello al amparo del articulo 11° de la Ley N° 27972, Ley Organica de Municipalidades y del Reglamento Interno de Servidores de la Municipalidad Distrital de Villa El Salvador aprobada mediante Resolucion de Alcaldia N° 187-2018-ALC/MVES.",
            "recurso": "resalc.070-19.pdf"
        },
        {
            "id": 69,
            "name": "Resolución de Alcaldía Nº 069-2019 ALC/MVES",
            "descripcion": "DELEGAR en el GERENTE DE LA OFICINA GENERAL DE ADMINISTRACION de la Municipalidad Distrital de Villa El Salvador la facultad de suscribir contratos de suministros, adendas, cartas compromiso y/o cualquier tipo de documento que sirva para la contratacion de los servicios y/o productos que brindan las Empresas Prestadoras de Servicios Publicos.",
            "recurso": "resalc.069-19.pdf"
        },
        {
            "id": 68,
            "name": "Resolución de Alcaldía Nº 068-2019 ALC/MVES",
            "descripcion": "APROBAR la Segunda Modificacion Presupuestaria en el Nivel Institucional mediante Transferencia de Partidas, autorizado con el Decreto Supremo N° 026-2019-EF, en el Presupuesto Institucional de la Municipalidad Distrital de Villa el Salvador del departamento de Lima, para el año fiscal 2019 a favor de la Municipalidad Distrital de Villa el Salvador por la suma de S/ 634,555.00 (SEISCIENTOS TREINTA Y CUATRO MIL QUINIENTOS CINCUNETA Y CINCO MIL CON 00/ 100 SOLES), en el Rubro de Financiamiento 00: Recursos Ordinarios, para financiar la organizacion y desarrollo de un servicio de visitas domiciliarias en sus jurisdicciones, a familias con niños y niñas entre cuatro(4) meses y treinta y seis(36) meses de edad.",
            "recurso": "resalc.068-19.pdf"
        },
        {
            "id": 67,
            "name": "Resolución de Alcaldía Nº 067-2019 ALC/MVES",
            "descripcion": "CORFORMAR el \"COMITE DE ADMINISTRACION DEL FONDO DE ASISTENCIA Y ESTIMULO DE LA MUNICIPALIDAD DE VILLA EL SALVADOR CAFAE - MVES\"",
            "recurso": "resalc.067-19.pdf"
        },
        {
            "id": 66,
            "name": "Resolución de Alcaldía Nº 066-2019 ALC/MVES",
            "descripcion": "DELEGAR en la señorita regidora ANA LOURDES CALVO MORI la facultad para cerebrar el Matrimonio Civil del Sr. MARIANO LA TORRE y la Srta. MEDALI REYES GOMEZ, a efectuarse el dia 16 de frebreo del 2019, en el distrito de Villa el Salvador.",
            "recurso": "resalc.066-19.pdf"
        },
        {
            "id": 65,
            "name": "Resolución de Alcaldía Nº 065-2019 ALC/MVES",
            "descripcion": "CORFORMAR el \"COMITE PERMANENTE PARA LA ELABORACION Y APROBACION DEL LISTADO PRIORIZADO DE OBLIGACIONES DERIVADAS DE SENTENCIAS CON CALIDAD DE COSA JUZGADA DE LA MUNICIPALIDAD DESTRITAL DE VILLA EL SALVADOR\"",
            "recurso": "resalc.065-19.pdf"
        },
        {
            "id": 64,
            "name": "Resolución de Alcaldía Nº 064-2019 ALC/MVES",
            "descripcion": "CORFORMAR el COMITE DE CONTROL INTERNO DE LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR, el cual tendra a su cargo la implementacion del Sistema de Control Interno de la Entidad, conforme a lo dispuesto en la guia para la implementacion y fortalecimiento del Sistema de Control Interno de las entidades del Estado.",
            "recurso": "resalc.064-19.pdf"
        },
        {
            "id": 63,
            "name": "Resolución de Alcaldía Nº 063-2019 ALC/MVES",
            "descripcion": "DELEGAR al GERENTE DE DESARROLLO E INCLUSION SOCIAL de la Municipalidad Distrital de Villa El Salvador, como funcionario responsable de firmar en representacion del Alcalde de Villa El Salvador, los documentos que seran remitidos a la Unidad Central de Focalizacion (UCF) del Ministerio de Desarrollo e Inclusion Social referidos a los expedientes de clasificacion socioeconomica de los potenciales usuarios de los distintos Programas Sociales del estado.",
            "recurso": "resalc.063-19.pdf"
        },
        {
            "id": 62,
            "name": "Resolución de Alcaldía Nº 062-2019 ALC/MVES",
            "descripcion": "MODIFICAR el articulo Primero de la Resolucion de Alcaldia N° 0171-2017-ALC/MVES modificada mediante Resolucion de Alcaldia N° 224-2018-ALC/MVES.",
            "recurso": "resalc.062-19.pdf"
        },
        {
            "id": 61,
            "name": "Resolución de Alcaldía Nº 061-2019 ALC/MVES",
            "descripcion": "AUTORIZAR a la Primera Modificacion en el Nivel Institucional por la incorporacion de mayores fondos en el Presupuesto Institucional de la Municipalidad Distrital de Villa el Salvador del Departamento de Lima, para el Año Fiscal 2019 por el monto ascendente a S/ 29'004,407.00 (VEINTENUEVE MILLONES CUATRO MIL CUATROCIENTOS SIETE CON 00/100 SOLES), por Incorporacion del Saldo de Balance, distribuido de la siguiente manera: En la Fuente de Financiamiento 5 Recursos Determinados: Rubro de Financiamiento 08 - Impuestos Municipales, por el importe de S/ 1'053,000.00 (Un Millon Cincuenta y Tres Mil Con 00/100 Soles), en el Rubro de Financiamiento: 07 - Fondo de Compensacion Municipal por el importe de S/ 7'590,711.00 (Siente Millones Quinientos Noventa Mil Setecientos Once con 00/100 soles) y en el Rubro de Financiamiento 18 - Canon y Sobrecanon, Regalias, Rentas de Aduana y Participaciones por el importe de S/ 15'820,696.00 (Quince Millones Ochocientos Veinte Mil Seiscientos Noventa y Seis con 00/100 Soles) y en la Fuente de Financiamiento 2 Recursos Directamente Recaudados, Rubro de Financiamiento 09-Recursos Directamente Recaudados por el importe de S/. 4'540,000.00 (Cuatro Millones Quinientos Cuarenta Mil con 00/100 Soles), distribuidos de acuerdo al ANEXO N° 01 y N° 02 que forma parte de la presente Resolucion.",
            "recurso": "resalc.061-19.pdf"
        },
        {
            "id": 60,
            "name": "Resolución de Alcaldía Nº 060-2019 ALC/MVES",
            "descripcion": "DESIGNAR a EDGAR JESIS HINOJOSA ALARCON - Gerente Municipal de esta Corporacion Edil, como Responsable del Monitoreo del Proceso de Implementacion y Seguimiento a las Recomendaciones del Organo de Control Institucional de la municipalidad Distrital de Villa el Salvador, conforme a lo dispuesto en la Directiva N° 006-2016-CG-GPROD - \"Implementacion y seguimiento a las recomendaciones derivadas de los informes de auditoria y su publicacion en el Portal de Transparencia Estandar de la Entidad\" aprobada con Resolucion de Contraloria N° 120-2016-CG.",
            "recurso": "resalc.060-19.pdf"
        },
        {
            "id": 59,
            "name": "Resolución de Alcaldía Nº 059-2019 ALC/MVES",
            "descripcion": "DESIGNAR como COORDINADORA DEL PROGRAMA DE INCENTIVOS A LA MEJORA DE LA GESTION MUNICIPAL DEL AÑO 2019 a la funcionaria que a continuacion se menciona <br>Nombre y Apellidos : Marisol Vilchez Barzola",
            "recurso": "resalc.059-19.pdf"
        },
        {
            "id": 58,
            "name": "Resolución de Alcaldía Nº 058-2019 ALC/MVES",
            "descripcion": "AUTORIZAR al abogado CARLOS DANIEL ESPICHAN PEREZ - PROCURADOR PUBLICO MUNICIPAL DE ESTA CORPORACION EDIL, para que pueda asistir a las audiencias de conciliacion y disponer derechos en materia de conciliacion y disponer derechos en materia de conciliacion en los procesos judiciales de indole laborar en aplicacion e la Ley Nº29497, Nueva Ley Procesal del Trabajo a fin de ejercer de forma idonea la defensa de los intereses de la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resalc.058-19.pdf"
        },
        {
            "id": 57,
            "name": "Resolución de Alcaldía Nº 057-2019 ALC/MVES",
            "descripcion": "DESIGNAR a los responsables del manejo de las cuentas bancarias de la Municipalidad Distrital de Villa El Salvador, de acuerdo al siguiente detalle y conforme al Anexo adjunto:",
            "recurso": "resalc.057-19.pdf"
        },
        {
            "id": 56,
            "name": "Resolución de Alcaldía Nº 056-2019 ALC/MVES",
            "descripcion": "DESIGNAR al Srta. ALMENDRA GUILLEN ALFARO - Subgerente de Programas Sociales, como responsable del cumplimiento de las funciones de la Unidad Local de Empadronamiento (ULE) de la Municipalidad Distrital de Villa El Salvador, teniendo las funciones establecidas en el subnumeral 4.3 de la Direrctiva Nº06-2017-MIDIS - \"Directiva que regula la operatividad del Sistema de Focalizacion de Hogares - SISFOH\" aprobada con Resolucion Ministerial Nº 070-2017-MIDIS",
            "recurso": "resalc.056-19.pdf"
        },
        {
            "id": 55,
            "name": "Resolución de Alcaldía Nº 055-2019 ALC/MVES",
            "descripcion": "DESIGNAR al Sr. BENEDICTO BAUTISTA CHILINGANO - Subgerente de la Unidad de Administracion Documentaria y Archivo central de la Municipalidad Distrital de Villa El Salvador, como RESPONSABLE DEL LIBRO DE RECLAMACIONES DE LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR, por los fundamentos expuestos en la parte considerativa de la presente Resolucion",
            "recurso": "resalc.055-19.pdf"
        },
        {
            "id": 54,
            "name": "Resolución de Alcaldía Nº 054-2019 ALC/MVES",
            "descripcion": "DELEGAR en el Sr. RAFAEL HERNAN CUMPEN BONIFAZ, la facultad para celebrar el matrimonio civil del Sr. ISMAEL ROGER ESCOBAR ESPEJO y la Srta NOELIA ROSA CUELLAR LOYOLA, a efectuarse el dia 12 de Enero del 2019, en el Distrito de Villa El Salvador",
            "recurso": "resalc.054-19.pdf"
        },
        {
            "id": 53,
            "name": "Resolución de Alcaldía Nº 053-2019 ALC/MVES",
            "descripcion": "DESIGNAR al Sr. BENEDICTO BAUTISTA CHILINGANO - Subgerente de la Unidad de Administracion Documentaria y Archivo Central de la Municipalidad Distrital de Villa El Salvador, como RESPONSABLE DE ENTREGA DE LA INFORMACION solicitada al amparo de la Ley Nº 27806, Ley de Transparencia y Acceso a la Informacion Publica aprobado mediante Decreto Supremo Nº 043-2003-PCM y modificatorias.",
            "recurso": "resalc.053-19.pdf"
        },
        {
            "id": 52,
            "name": "Resolución de Alcaldía Nº 052-2019 ALC/MVES",
            "descripcion": "CONFORMAR el COMITE DE SEGURIDAD Y SALUD EN EL TRABAJO DE LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR POR EL PERIODO DED DOS (02) AÑOS, la misma que estara integrada de la siguiente manera",
            "recurso": "resalc.052-19.pdf"
        },
        {
            "id": 51,
            "name": "Resolución de Alcaldía Nº 051-2019 ALC/MVES",
            "descripcion": "DELEGAR en el GERENTE MUNICIPAL, la facultad de suscribir resoluciones que declaren la Separacion Convencional y Divorcio Ulterior, asi como la conclusion del mismopor insistencia de las partes a la Audiencia Unica, en el Procedimiento no Contencionosos regulado por la Ley Nº29227, Asimismo la facultad para declarar el desestimiento y la conclusion del Procedimiento Administrativo de Separacion convencional y Divorcio Ulterior y ordenar su archivamiento definitivo",
            "recurso": "resalc.051-19.pdf"
        },
        {
            "id": 50,
            "name": "Resolución de Alcaldía Nº 050-2019 ALC/MVES",
            "descripcion": "DELEGAR en el GERENTE MUNICIPAL, de esta Corporacion Edili la facultad para declarar el extravio y ulterior recomposicion de los expedientes administrativos asi como la facultad para declarar la recomposicion de los mismo, independientemente de la solicitud del administrado,",
            "recurso": "resalc.050-19.pdf"
        },        
        {
            "id": 49,
            "name": "Resolución de Alcaldía Nº 049-2019 ALC/MVES",
            "descripcion": "RATIFICAR las DELEGACIONES OTORGADAS, al GERENTE MUNICIPAL establecidas en el Articulo Primero de la Resolucion de Alcaldia Nº 234-2017-ALC/MVES de fecha 28 de Agosto del 2017",
            "recurso": "resalc.049-19.pdf"
        },
        {
            "id": 48,
            "name": "Resolución de Alcaldía Nº 048-2019 ALC/MVES",
            "descripcion": "RATIFICAR las DELEGACIONES OTORGADAS, mediante el Articulo Primero de la Resolucion de Alcaldia Nº048-2018-ALC/MVES de fecha 06 de abril del 2018, en materia de contrataciones del Estado, su Reglamento y modificatorias, a la gerente de la Oficina General de Administracion y al Subgerente de la Unidad de Abastecimiento",
            "recurso": "resalc.048-19.pdf"
        },
        {
            "id": 47,
            "name": "Resolución de Alcaldía Nº 047-2019 ALC/MVES",
            "descripcion": "DESIGNAR al Sr. LUIS ALBERTO ALVAREZ FLORES - Subgerente de la Unidad de Desarrollo Tecnologico de la Municipalidad Distrital de Villa El Salvador, como RESPONSABLE DE LA ELABORACION Y ACTUALIZACION DEL PORTAL DE TRANSPARENCIA DE LA MUNICIPALIDAD DE VILLA EL SALVADOR por los fundmentos expuestos en la parte considerativa de la presente Resolucion.",
            "recurso": "resalc.047-19.pdf"
        },
        {
            "id": 46,
            "name": "Resolución de Alcaldía Nº 046-2019 ALC/MVES",
            "descripcion": "AUTORIZAR la licencia sin goce de remuneración del Sr. RAFAEL HERNÁN CUMPÉN BONIFAZ servidor nombrado de la Municipalidad Distrital de Villa El Salvador, a partir del 01 de Enero del 2019 hasta que dure su mando, al haber ido elegido como regidor de esta Corporación Edil por el periodo 2019-2022, conforme a lo establecido en la presente Resolución.",
            "recurso": "resalc.046-19.pdf"
        },        
        {
            "id": 45,
            "name": "Resolución de Alcaldía Nº 045-2019 ALC/MVES",
            "descripcion": "EXONERAR del registro de control de asistencia en el marcador electrónico a la Abog. CECILIA PILAR GLORIA ARIAS, SECRETARIA GENERAL, encargada de la Municipalidad Distrital de Villa El Salvador, por los fundamentos expuestos en la parte considerativa de la presente Resolución, con efectividad a partir de la fecha.",
            "recurso": "resalc.045-19.pdf"
        },
        {
            "id": 44,
            "name": "Resolución de Alcaldía Nº 044-2019 ALC/MVES",
            "descripcion": "DESIGNAR al Sra. JUANA MARTHA CASTILLO GUTIÉRREZ como responsable del ÁREA DE GESTIÓN DEL RIESGO DE DESASTRE de la Municipalidad Distrital de Villa El Salvador, con efectividad a partir del 01 de enero de 2019, bajo el Régimen Especial de Contratación Administrativa de servicios – Decreto Legislativo N° 1057.",
            "recurso": "resalc.044-19.pdf"
        },
        {
            "id": 43,
            "name": "Resolución de Alcaldía Nº 043-2019 ALC/MVES",
            "descripcion": "DESIGNAR al Lic. SONIA DORA LÓPEZ STUVA como SUBGERENTE DE TRANSPORTE Y SEGURIDAD VIAL de la Municipalidad Distrital de Villa El Salvador, con efectividad a partir del 01 de enero de 2019, bajo el Régimen Especial de Contratación Administrativa de servicios – Decreto Legislativo N° 1057.",
            "recurso": "resalc.043-19.pdf"
        },
        {
            "id": 42,
            "name": "Resolución de Alcaldía Nº 023-2019 ALC/MVES",
            "descripcion": "DESIGNAR al Sr. EDUARDO RICHARD DEL ÁGUILA RENGIFO como SUBGERENTE DE FISCALIZACIÓN ADMINISTRATIVA de la Municipalidad Distrital de Villa El Salvador, con efectividad a partir del 01 de enero de 2019, bajo el Régimen Especial de Contratación Administrativa de servicios – Decreto Legislativo N° 1057.",
            "recurso": "resalc.042-19.pdf"
        },
        {
            "id": 41,
            "name": "Resolución de Alcaldía Nº 041-2019 ALC/MVES",
            "descripcion": "DESIGNAR al Sr. JOSE MANUEL MANRIQUE DÍAZ como SUBGERENTE DE SERENAZGO de la Municipalidad Distrital de Villa El Salvador, con efectividad a partir del 01 de enero de 2019, bajo el Régimen Especial de Contratación Administrativa de servicios – Decreto Legislativo N° 1057",
            "recurso": "resalc.041-19.pdf"
        },
        {
            "id": 40,
            "name": "Resolución de Alcaldía Nº 040-2019 ALC/MVES",
            "descripcion": "DESIGNAR al Cmdte. MANUEL HIMERON RAMÍREZ ORTÍZ como GERENTE DE SEGURIDAD CIUDADANA Y VÍAL de la Municipalidad Distrital de Villa El Salvador, con efectividad a partir del 01 de enero de 2019, bajo el Régimen Especial de Contratación Administrativa de servicios – Decreto Legislativo N° 1057",
            "recurso": "resalc.040-19.pdf"
        },
        {
            "id": 39,
            "name": "Resolución de Alcaldía Nº 039-2019 ALC/MVES",
            "descripcion": "DESIGNAR al Abog. LEYLA GIOVANNA GARCÍA ANTEZANA como SUBGERENTE DE REGISTRO CIVIL Y CEMENTERIO, con efectividad a partir del 01 de enero de 2019, sujeto al regimen del decreto Legislativo Nº 276 debiendo volver a su plaza correspondiente al termino de la designacion.",
            "recurso": "resalc.039-19.pdf"
        },
        {
            "id": 38,
            "name": "Resolución de Alcaldía Nº 038-2019 ALC/MVES",
            "descripcion": "DESIGNAR al Ing. JULIO EVARISTO CHIPANA como SUBGERENTE DE PARQUES Y JARDINES, INFORMACIÓN Y EVALUACIÓN AMBIENTAL de la Municipalidad Distrital de Villa El Salvador, con efectividad a partir del 01 de enero de 2019, bajo el Régimen Especial de Contratación Administrativa de servicios – Decreto Legislativo N° 1057",
            "recurso": "resalc.038-19.pdf"
        },
        {
            "id": 37,
            "name": "Resolución de Alcaldía Nº 037-2019 ALC/MVES",
            "descripcion": "DESIGNAR al Sr. LONI OLIVER ROSALES PALOMINO como SUBGERENTE DE LIMPIEZA PÚBLICA Y MAESTRANZA de la Municipalidad Distrital de Villa El Salvador, con efectividad a partir del 01 de enero de 2019, bajo el Régimen Especial de Contratación Administrativa de servicios – Decreto Legislativo N° 1057",
            "recurso": "resalc.037-19.pdf"
        },
        {
            "id": 36,
            "name": "Resolución de Alcaldía Nº 036-2019 ALC/MVES",
            "descripcion": "DESIGNAR al Ing. HERNÁN TABOADA CHACÓN como GERENTE DE SERVICIOS A LA CIUDAD Y GESTIÓN AMBIENTAL de la Municipalidad Distrital de Villa El Salvador, con efectividad a partir del 01 de enero de 2019, bajo el Régimen Especial de Contratación Administrativa de servicios – Decreto Legislativo N° 1057",
            "recurso": "resalc.036-19.pdf"
        },
        {
            "id": 35,
            "name": "Resolución de Alcaldía Nº 035-2019 ALC/MVES",
            "descripcion": "DESIGNAR al Srta. KARLA PAULA REYES ALLPOC como responsable del AREA DE LA MUJER E IGUALDAD de la Municipalidad Distrital de Villa El Salvador, con efectividad a partir del 01 de enero de 2019, bajo el Régimen Especial de Contratación Administrativa de servicios – Decreto Legislativo N° 1057",
            "recurso": "resalc.035-19.pdf"
        },
        {
            "id": 34,
            "name": "Resolución de Alcaldía Nº 034-2019 ALC/MVES",
            "descripcion": "DESIGNAR al Srta. ALMENDRA GUILLEN ALFARO como SUBGERENTE DE PROGRAMAS SOCIALES de la Municipalidad Distrital de Villa El Salvador, con efectividad a partir del 01 de enero de 2019, bajo el Régimen Especial de Contratación Administrativa de servicios – Decreto Legislativo N° 1057",
            "recurso": "resalc.034-19.pdf"
        },
        {
            "id": 33,
            "name": "Resolución de Alcaldía Nº 033-2019 ALC/MVES",
            "descripcion": "DESIGNAR al Sr. GARETH ALEXANDER CASAFRANCA GARCÍA como SUBGERENTE DE PARTICIPACIÓN CIUDADANA de la Municipalidad Distrital de Villa El Salvador, con efectividad a partir del 01 de enero de 2019, bajo el Régimen Especial de Contratación Administrativa de servicios – Decreto Legislativo N° 1057",
            "recurso": "resalc.033-19.pdf"
        },
        {
            "id": 32,
            "name": "Resolución de Alcaldía Nº 032-2019 ALC/MVES",
            "descripcion": "DESIGNAR al Abog. JHONNY VILLALTA SALVATIERRA como SUBGERENTE DE SALUD, SANIDAD Y BIENESTAR SOCIAL (DEMUNA, OMAPED Y CIAM) de la Municipalidad Distrital de Villa El Salvador, con efectividad a partir del 01 de enero de 2019, bajo el Régimen Especial de Contratación Administrativa de servicios – Decreto Legislativo N° 1057",
            "recurso": "resalc.032-19.pdf"
        },
        {
            "id": 31,
            "name": "Resolución de Alcaldía Nº 031-2019 ALC/MVES",
            "descripcion": "DESIGNAR a la Lic. NELLY MILAGROS HUAMANÍ CANDIA , como SUBGERENTE DE EDUCACIÓN, CULTURA, DEPORTE Y JUVENTUD de la Municipalidad Distrital de Villa el Salvador, con efectividad a partir del 01 de enero de 2019, bajo Régimen Especial de Contratación Administrativa de Servicios - Decreto Legislativo Nº 1057.",
            "recurso": "resalc.031-19.pdf"
        },
        {
            "id": 30,
            "name": "Resolución de Alcaldía Nº 030-2019 ALC/MVES",
            "descripcion": "DESIGNAR a la Abog. DIANA DE LOS MILAGROS SÁNCHEZ VALENCIA , como GERENTE DE DESARROLLO E INCLUSIÓN SOCIAL de la Municipalidad Distrital de Villa el Salvador, con efectividad a partir del 01 de enero de 2019, bajo Régimen Especial de Contratación Administrativa de Servicios - Decreto Legislativo Nº 1057.",
            "recurso": "resalc.030-19.pdf"
        },
        {
            "id": 29,
            "name": "Resolución de Alcaldía Nº 029-2019 ALC/MVES",
            "descripcion": "DESIGNAR a la Ing. VICTORIA ELIZABETH ROSADO ARTICA , como SUBGERENTE DE OBRAS PRIVADAS, CATASTRO Y CONTROL URBANO de la Municipalidad Distrital de Villa el Salvador, con efectividad a partir del 01 de enero de 2019, bajo Régimen Especial de Contratación Administrativa de Servicios - Decreto Legislativo Nº 1057.",
            "recurso": "resalc.029-19.pdf"
        },
        {
            "id": 28,
            "name": "Resolución de Alcaldía Nº 028-2019 ALC/MVES",
            "descripcion": "DESIGNAR al Ing. ROBERT ROY SÁNCHEZ TRIGUEROS , como SUBGERENTE DE PROYECTOS Y OBRAS PÚBLICAS de la Municipalidad Distrital de Villa el Salvador, con efectividad a partir del 01 de enero de 2019, bajo Régimen Especial de Contratación Administrativa de Servicios - Decreto Legislativo Nº 1057.",
            "recurso": "resalc.028-19.pdf"
        },
        {
            "id": 27,
            "name": "Resolución de Alcaldía Nº 027-2019 ALC/MVES",
            "descripcion": "DESIGNAR al Ing. JAVIER ALEX BERNUY ESPINOZA , como GERENTE DE DESARROLLO URBANO de la Municipalidad Distrital de Villa el Salvador, con efectividad a partir del 01 de enero de 2019, bajo Régimen Especial de Contratación Administrativa de Servicios - Decreto Legislativo Nº 1057.",
            "recurso": "resalc.027-19.pdf"
        },
        {
            "id": 26,
            "name": "Resolución de Alcaldía Nº 026-2019 ALC/MVES",
            "descripcion": "DESIGNAR a la Sra. CATHERINE ÁNGELA VILLANES , como SUBGERENTE DE LICENCIAS, AUTORIZACIONES E INSPECCIONES TÉCNICAS DE SEGURIDAD EN EDIFICACIONES de la Municipalidad Distrital de Villa el Salvador, con efectividad a partir del 01 de enero de 2019, bajo Régimen Especial de Contratación Administrativa de Servicios - Decreto Legislativo Nº 1057.",
            "recurso": "resalc.026-19.pdf"
        },
        {
            "id": 25,
            "name": "Resolución de Alcaldía Nº 025-2019 ALC/MVES",
            "descripcion": "DESIGNAR al Sr. TITO HUICSA HUAMÁN , como GERENTE DE DESARROLLO ECONÓMICO Y EMPRESARIAL de la Municipalidad Distrital de Villa el Salvador, con efectividad a partir del 01 de enero de 2019, bajo Régimen Especial de Contratación Administrativa de Servicios - Decreto Legislativo Nº 1057.",
            "recurso": "resalc.025-19.pdf"
        },
        {
            "id": 24,
            "name": "Resolución de Alcaldía Nº 024-2019 ALC/MVES",
            "descripcion": "DESIGNAR a la Sra. MADELEINE INÈS YUCRA HUAUYA , como SUBGERENTE DE EJECUTORÍA COACTIVA de la Municipalidad Distrital de Villa el Salvador, con efectividad a partir del 01 de enero de 2019, sujeto al regimen del decreto Legislativo Nº 276 debiendo volver a su plaza correspondiente al termino de la designacion.",
            "recurso": "resalc.024-19.pdf"
        },
        {
            "id": 23,
            "name": "Resolución de Alcaldía Nº 023-2019 ALC/MVES",
            "descripcion": "DESIGNAR a la Srta. INGRID CHRISTY CRISÓSTOMO BERROCAL , como SUBGERENTE DE FISCALIZACIÓN TRIBUTARIA de la Municipalidad Distrital de Villa el Salvador, con efectividad a partir del 01 de enero de 2019, bajo Régimen Especial de Contratación Administrativa de Servicios - Decreto Legislativo Nº 1057.",
            "recurso": "resalc.023-19.pdf"
        },
        {
            "id": 22,
            "name": "Resolución de Alcaldía Nº 022-2019 ALC/MVES",
            "descripcion": "DESIGNAR a la Sra. HILDA ALDY GONZALES ORTÍZ , como SUBGERENTE DE RECAUDACION Y CONTROL de la Municipalidad Distrital de Villa el Salvador, con efectividad a partir del 01 de enero de 2019, bajo Régimen Especial de Contratación Administrativa de Servicios - Decreto Legislativo Nº 1057.",
            "recurso": "resalc.022-19.pdf"
        },
        {
            "id": 21,
            "name": "Resolución de Alcaldía Nº 021-2019 ALC/MVES",
            "descripcion": "DESIGNAR al Lic. JUAN ALBERTO CAYCHO MEDRANO como GERENTE DE ADMINISTRACIÓN TRIBUTARIA de la Municipalidad Distrital de Villa El Salvador, con efectividad a partir del 01 de enero de 2019, bajo el Régimen Especial de Contratación Administrativa de servicios – Decreto Legislativo N° 1057",
            "recurso": "resalc.021-19.pdf"
        },
        {
            "id": 20,
            "name": "Resolución de Alcaldía Nº 029-2019 ALC/MVES",
            "descripcion": "DESIGNAR a la Srta. LORENA JULIANA MONTOYA LUJAN como Subgerente de la Unidad de Programación Multianaul de Inversiones de la Municipalidad Distrital de Villa El Salvador, con efectividad a partir del 01 de enero de 2019, bajo el Régimen Especial de Contratación Administrativa de servicios – Decreto Legislativo N° 1057",
            "recurso": "resalc.020-19.pdf"
        },        
        {
            "id": 19,
            "name": "Resolución de Alcaldía Nº 019-2019 ALC/MVES",
            "descripcion": "DESIGNAR a FRANCISCO MANUEL NARREA LAURA como Subgerente de la Unidad de Planeamiento Estrátegico y Modernización de la Municipalidad Distrital de Villa El Salvador, con efectividad a partir del 01 de enero de 2019, bajo el Régimen Especial de Contratación Administrativa de servicios – Decreto Legislativo N° 1057",
            "recurso": "resalc.019-19.pdf"
        },
        {
            "id": 18,
            "name": "Resolución de Alcaldía Nº 018-2019 ALC/MVES",
            "descripcion": "DESIGNAR a la Srta. FIORELLA SILVANA VARGAS FERNÁNDEZ como Subgerente de la Unidad de Presupuesto de la Municipalidad Distrital de Villa El Salvador, con efectividad a partir del 01 de enero de 2019, bajo el Régimen Especial de Contratación Administrativa de servicios – Decreto Legislativo N° 1057",
            "recurso": "resalc.018-19.pdf"
        },
        {
            "id": 17,
            "name": "Resolución de Alcaldía Nº 017-2019 ALC/MVES",
            "descripcion": "DESIGNAR a la Econ. MARISOL VÍLCHEZ BARZOLA como Gerente de la Oficina de Planeamiento y Presupuesto de la Municipalidad Distrital de Villa El Salvador, con efectividad a partir del 01 de enero de 2019, bajo el Régimen Especial de Contratación Administrativa de servicios – Decreto Legislativo N° 1057",
            "recurso": "resalc.017-19.pdf"
        },
        {
            "id": 16,
            "name": "Resolución de Alcaldía Nº 016-2019 ALC/MVES",
            "descripcion": "DESIGNAR al Abog. RAFAEL ENRIQUE VELÁSQUEZ SORIANO como Gerente de la Oficina de Asesoría Jurídica de la Municipalidad Distrital de Villa El Salvador, con efectividad a partir del 01 de enero de 2019, bajo el Régimen Especial de Contratación Administrativa de servicios – Decreto Legislativo N° 1057",
            "recurso": "resalc.016-19.pdf"
        },
        {
            "id": 15,
            "name": "Resolución de Alcaldía Nº 015-2019 ALC/MVES",
            "descripcion": "DESIGNAR al Ing. LUIS ALBERTO ÁLVAREZ FLORES como Subgerente de la Unidad de Desarrollo Tecnológico de la Municipalidad Distrital de Villa El Salvador, con efectividad a partir del 01 de enero de 2019, bajo el Régimen Especial de Contratación Administrativa de servicios – Decreto Legislativo N° 1057",
            "recurso": "resalc.015-19.pdf"
        },
        {
            "id": 14,
            "name": "Resolución de Alcaldía Nº 014-2019 ALC/MVES",
            "descripcion": "DESIGNAR a la Abog. YESENIA ADELI OLIVERA NOVOA como Subgerente de la Unidad de Abastecimiento de la Municipalidad Distrital de Villa El Salvador, con efectividad a partir del 01 de enero de 2019, bajo el Régimen Especial de Contratación Administrativa de servicios – Decreto Legislativo N° 1057",
            "recurso": "resalc.014-19.pdf"
        },
        {
            "id": 13,
            "name": "Resolución de Alcaldía Nº 013-2019 ALC/MVES",
            "descripcion": "DESIGNAR a la Sra. MARÍA DEL ROSARIO PAREDES SALAZAR como Subgerente de la Unidad de Tesorería de la Municipalidad Distrital de Villa El Salvador, con efectividad a partir del 01 de enero de 2019, bajo el Régimen Especial de Contratación Administrativa de servicios – Decreto Legislativo N° 1057",
            "recurso": "resalc.013-19.pdf"
        },
        {
            "id": 12,
            "name": "Resolución de Alcaldía Nº 012-2019 ALC/MVES",
            "descripcion": "DESIGNAR al CPC JOSÉ FRANCISCO JÁUREGUI BAOMBRIO como Subgerente de la Unidad de Contabilidad de la Municipalidad Distrital de Villa El Salvador, con efectividad a partir del 01 de enero de 2019, bajo el Régimen Especial de Contratación Administrativa de servicios – Decreto Legislativo N° 1057",
            "recurso": "resalc.012-19.pdf"
        },
        {
            "id": 11,
            "name": "Resolución de Alcaldía Nº 011-2019 ALC/MVES",
            "descripcion": "DESIGNAR a la Abog. CHARLÍN CRISTIN IPARRAGUIRRE YPENZA como Subgerente de la Unidad de Gestión de Recursos Humanos de la Municipalidad Distrital de Villa El Salvador, con efectividad a partir del 01 de enero de 2019, bajo el Régimen Especial de Contratación Administrativa de servicios – Decreto Legislativo N° 1057",
            "recurso": "resalc.011-19.pdf"
        },
        {
            "id": 10,
            "name": "Resolución de Alcaldía Nº 010-2019 ALC/MVES",
            "descripcion": "DESIGNAR a la Ing. MARINA LUZ ZANABRIA LÍMACO como Gerente de la Oficina General de Administración de la Municipalidad Distrital de Villa El Salvador, con efectividad a partir del 01 de enero de 2019, bajo el Régimen Especial de Contratación Administrativa de servicios – Decreto Legislativo N° 1057",
            "recurso": "resalc.010-19.pdf"
        },
        {
            "id": 9,
            "name": "Resolución de Alcaldía Nº 009-2019 ALC/MVES",
            "descripcion": "DESIGNAR al Sr. BENEDICTO BAUTISTA CHILINGANO como Subgerente de la Unidad de Administración Documentaria y Archivo Central, con efectividad a partir del 01 de 2019, sujeto al régimen del Decreto Legislativo N° 276, debiendo volver a su plaza correspondiente al término de la designación.",
            "recurso": "resalc.009-19.pdf"
        },
        {
            "id": 8,
            "name": "Resolución de Alcaldía Nº 008-2019 ALC/MVES",
            "descripcion": "ENCARGAR a la Lic. KETTY YANINA TORRES LAGOS, servidora sujeta al Régimen Especial de Contratación Administrativa de Servicios – Decreto Legislativo N° 1057, a apartir del 01 de Enero del 2019, como Subgerente de la Unidad de Imagen de la Municipalidad Distrital de Villa El Salvador.",
            "recurso": "resalc.008-19.pdf"
        },
        {
            "id": 7,
            "name": "Resolución de Alcaldía Nº 007-2019 ALC/MVES",
            "descripcion": "DESIGNAR al Abog. CARLOS DANIEL ESPICHAN PÉREZ como Procurador Publico Municipal de la Municipalidad Distrital de Villa El Salvador, con efectividad a partir del 01 de 2019, bajo el Régimen Especial de Contratación Administrativa de Servicios – Decreto Legislativo N° 1057.",
            "recurso": "resalc.007-19.pdf"
        },
        {
            "id": 6,
            "name": "Resolución de Alcaldía Nº 006-2019 ALC/MVES",
            "descripcion": "DESIGNAR a la Sra. ROSA MARÍA CARRASCO LOPEZ como responsable de la Agencia Municipal N° 04, dependiente funcional de la Gerencia Municipal de la Municipalidad Distrital de Villa El Salvador, con efectividad a partir del 01 de 2019, bajo el Régimen Especial de Contratación Administrativa de Servicios – Decreto Legislativo N° 1057.",
            "recurso": "resalc.006-19.pdf"
        },
        {
            "id": 5,
            "name": "Resolución de Alcaldía Nº 005-2019 ALC/MVES",
            "descripcion": "DESIGNAR al Sr MIGUEL ALCIDES RUGEL ORTÍZ como responsable de la Agencia Municipal N° 03, dependiente funcional de la Gerencia Municipal de la Municipalidad Distrital de Villa El Salvador, con efectividad a partir del 01 de 2019, bajo el Régimen Especial de Contratación Administrativa de Servicios – Decreto Legislativo N° 1057.",
            "recurso": "resalc.005-19.pdf"
        },
        {
            "id": 4,
            "name": "Resolución de Alcaldía Nº 004-2019 ALC/MVES",
            "descripcion": "DESIGNAR a YONER FLORES FLORES como responsable de la Agencia Municipal N° 02, dependiente funcional de la Gerencia Municipal de la Municipalidad Distrital de Villa El Salvador, con efectividad a partir del 01 de 2019, bajo el Régimen Especial de Contratación Administrativa de Servicios – Decreto Legislativo N° 1057.",
            "recurso": "resalc.004-19.pdf"
        },
        {
            "id": 3,
            "name": "Resolución de Alcaldía Nº 003-2019 ALC/MVES",
            "descripcion": "DESIGNAR al Abog. MIJAEL CHINGUEL LOPEZ como responsable de la Agencia Municipal N° 01, dependiente funcional de la Gerencia Municipal de la Municipalidad Distrital de Villa El Salvador, con efectividad a partir del 01 de 2019, bajo el Régimen Especial de Contratación Administrativa de Servicios – Decreto Legislativo N° 1057.",
            "recurso": "resalc.003-19.pdf"
        },
        {
            "id": 2,
            "name": "Resolución de Alcaldía Nº 002-2019 ALC/MVES",
            "descripcion": "ENCARGAR a Sr. EDGAR JESUS HINOJOSA ALARCON como GERENTE MUNICIPAL de la Municipalidad Distrital de Villa El Salvador, con efectividad a partir del 01 de Enero del 2019, sujeto a lo dispuesto en la Ley N° 30057, Ley de Servicio Civil",
            "recurso": "resalc.002-19.pdf"
        },
        {
            "id": 1,
            "name": "Resolución de Alcaldía Nº 001-2019 ALC/MVES",
            "descripcion": "ENCARGAR a la Abog. CECILIA PILAR GLORIA ARIAS , servidora sujeta al Régimen Especial de Contratación Administrativa de Servicios - Decreto Legislativo Nº 1057, a partir del 01 de Enero del 2019, como Secretaria General de la Municipalidad Distrital de Villa el Salvador.",
            "recurso": "resalc.001-19.pdf"
        }
    ]
}