{
    "ano": "2017",
    "idtipodocmun":1,
    "data": [
        {
            "number": 16,
            "name": "Resolución de Gerencia Nº 016-2017 GDIS/MVES",
            "descripcion": "DECLARAR INFUNDADO EL RECURSO DE APELACION interpuesto por la Sr. FLORENCIO PALOMINO DUEÑAS contra la Resolucion Subgerencial Nº 58-2017-SGSSBS-GDIS/MVES de fecha 23 de jUNIO del 2017, manteniendo sus efectos juridicos el acto administrativo inpugnado y dar por agotada la via administrativa, conforme a los argumentos expuestos en la parte considerativa de la presente resolucion.",
            "recurso": "resgdis.016-17.pdf"
        },
        {
            "number": 15,
            "name": "Resolución de Gerencia Nº 015-2017 GDIS/MVES",
            "descripcion": "DECLARAR INFUNDADO EL RECURSO DE APELACION interpuesto por la Sra. BERTHA QUISPE MOSCOSO VDA DE TOCRE contra la Resolucion Subgerencial Nº 101-2017-SGSSBS-GDIS/MVES de fecha 6 de Setiembre del 2017, manteniendo sus efectos juridicos el acto administrativo inpugnado y dar por agotada la via administrativa, conforme a los argumentos expuestos en la parte considerativa de la presente resolucion.",
            "recurso": "resgdis.015-17.pdf"
        },
        {
            "number": 14,
            "name": "Resolución de Gerencia Nº 014-2017 GDIS/MVES",
            "descripcion": "DECLARAR INFUNDADO EL RECURSO DE APELACION interpuesto por la Sra. KETERING LEIDY ALTAMIZA HUAMAN contra la Resolucion Subgerencial Nº 102-2017-SGSSBS-GDIS/MVES de fecha 6 de Setiembre del 2017, manteniendo sus efectos juridicos el acto administrativo inpugnado y dar por agotada la via administrativa, conforme a los argumentos expuestos en la parte considerativa de la presente resolucion.",
            "recurso": "resgdis.014-17.pdf"
        },
        {
            "number": 13,
            "name": "Resolución de Gerencia Nº 013-2017 GDIS/MVES",
            "descripcion": "DECLARAR IMPROCEDENTE la solicitud de nulidad de Oficio de la Resolucion Sub gerencial Nº569-2016-SGPC-GDIS/MVES, presentada por el Sr. JUAN SALAZAR JAUREGUI, por las consideraciones expuestas en la presente Resolucion",
            "recurso": "resgdis.013-17.pdf"
        },
        {
            "number": 12,
            "name": "Resolución de Gerencia Nº 012-2017 GDIS/MVES",
            "descripcion": "DESIGNAR AL SEÑOR SIMON HUAMAN GALAN, como secretarioa Tecnico del Concejo Distrital de la Cultura y las Artes de Villa El Salvador, tal como establece el Articulo 12º del Reglamento del Concejo Distrital de la Culturas y las Artes de Villa El Salvador aprobada por Decreto de Alcaldia Nº041-2012-ALC/MVES",
            "recurso": "resgdis.012-17.pdf"
        },
        {
            "number": 11,
            "name": "Resolución de Gerencia Nº 011-2017 GDIS/MVES",
            "descripcion": "DECLARAR INFUNDADO EL RECURSO DE APELACION interpuesto por la Sr. Amadeo Macario Sanchez Villavicencio, contra la Resolucion Subgerencial Nº 56-2017-SGSSBS-GDIS/MVES de fecha 23 de Junio del 2017, manteniendo sus efectos juridicos el acto administrativo inpugnado y dar por agotada la via administrativa, conforme a los argumentos expuestos en la parte considerativa de la presente resolucion.",
            "recurso": "resgdis.011-17.pdf"
        },   
        {
            "number": 10,
            "name": "Resolución de Gerencia Nº 010-2017 GDIS/MVES",
            "descripcion": "FELICITAR a los docentes, auxiliares y personal administrativo de la Institucion educativa inicial Nº652-17 \"CAPULLITO\" Urb. Pachacamac de Villa El Salvador, por participar en los diferentes proyectos innovadores, asi mismo por su pasion y vocacion de servicios en bien de los niños y niñas de nuestro distrito de Villa El Salvador, la cual esta conformada por :",
            "recurso": "resgdis.010-17.pdf"
        },       
        {
            "number": 9,
            "name": "Resolución de Gerencia Nº 009-2017 GDIS/MVES",
            "descripcion": "DECLARAR INFUNDADO EL RECURSO DE APELACION interpuesto por la Sr. Santiago Tapia Gomez contra la Resolucion Subgerencial Nº 40-2017-SGSSBS-GDIS/MVES de fecha 8 de Junio del 2017, manteniendo sus efectos juridicos el acto administrativo inpugnado y dar por agotada la via administrativa, conforme a los argumentos expuestos en la parte considerativa de la presente resolucion.",
            "recurso": "resgdis.009-17.pdf"
        },
        {
            "number": 8,
            "name": "Resolución de Gerencia Nº 008-2017 GDIS/MVES",
            "descripcion": "DECLARAR INFUNDADO EL RECURSO DE APELACION interpuesto por la Sra. Lina Ysela Caceres Rodriguez contra la Resolucion Subgerencial Nº 80-2017-SGSSBS-GDIS/MVES de fecha 1 de Agosto del 2017, manteniendo sus efectos juridicos el acto administrativo inpugnado y dar por agotada la via administrativa, conforme a los argumentos expuestos en la parte considerativa de la presente resolucion.",
            "recurso": "resgdis.008-17.pdf"
        },
        {
            "number": 7,
            "name": "Resolución de Gerencia Nº 007-2017 GDIS/MVES",
            "descripcion": "DECLARAR INFUNDADO la solicitud de Nulidad de la Resolucion Subgerencial Nº547-2016-SGPC-GDIS/MVES presentada por el Sr. Noe Jesus Andia Flores, por las consideraciones expuestas en la presente Resolucion",
            "recurso": "resgdis.007-17.pdf"
        },
        {
            "number": 6,
            "name": "Resolución de Gerencia Nº 006-2017 GDIS/MVES",
            "descripcion": "FELICITAR a las agrupaciones que participaron del \"Dia Mundial del Folcklore, la cual esta conformado por:\"",
            "recurso": "resgdis.006-17.pdf"
        },
        {
            "number": 5,
            "name": "Resolución de Gerencia Nº 005-2017 GDIS/MVES",
            "descripcion": "RECONOCER a los siguientes docentes por su participacion en la XXIX Olimpiadas escolares 2016:",
            "recurso": "resgdis.005-17.pdf"
        },
        {
            "number": 4,
            "name": "Resolución de Gerencia Nº 004-2017 GDIS/MVES",
            "descripcion": "DECLARAR IMPROCEDENTE EL RECURSO DE APELACION interpuesto por el Sr. JEFFERSON ANTONIO BAUTISTA, contra la Resolucion Subgerencial Nº 53-2017-SGSSBS-GDIS/MVES de fecha 23 de junio del 2017 por haber sido interpuesto fuera del termino de Ley (extemporaneo) y dar por agotada la via administrativa conforme a los argumentos expuestos en la parte considerativa de la presente resolucion",
            "recurso": "resgdis.004-17.pdf"
        },
        {
            "number": 3,
            "name": "Resolución de Gerencia Nº 003-2017 GDIS/MVES",
            "descripcion": "DECLARAR IMPROCEDENTE EL RECURSO DE APELACION interpuesto por el Sra. EUDACIA MARTIN LOPEZ, contra la Resolucion Subgerencial Nº 118-2017-SGPC-GDIS/MVES de fecha 17 de Abril del 2017 por haber sido interpuesto fuera del termino de Ley (extemporaneo) y dar por agotada la via administrativa conforme a los argumentos expuestos en la parte considerativa de la presente resolucion",
            "recurso": "resgdis.003-17.pdf"
        },
        {
            "number": 2,
            "name": "Resolución de Gerencia Nº 002-2017 GDIS/MVES",
            "descripcion": "DECLARAR IMPROCEDENTE EL RECURSO DE APELACION interpuesto por el Sra. EUDACIA MARTIN LOPEZ, contra la Resolucion Subgerencial Nº 130-2017-SGPC-GDIS/MVES de fecha 24.04.2017y dar por agotada la via administrativa conforme a los argumentos expuestos en la parte considerativa de la presente resolucion.",
            "recurso": "resgdis.002-17.pdf"
        },
        {
            "number": 1,
            "name": "Resolución de Gerencia Nº 001-2017 GDIS/MVES",
            "descripcion": "DECLARAR INFUNDADO la solicitud de Nulidad de la Resolucion Subgerencial Nº470-2016-SGPC-GDIS/MVES presentada por el Sra. Isabel Maxima Palma Rosas, por las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resgdis.001-17.pdf"
        }
    ]
}