{
    "ano": "2019",
    "data": [
        {
            "id": 42,
            "name": "Resolución de Gerencia Nº 042-2019 GDIS/MVES",
            "descripcion": "Declarar fundado el recurso de apelación, interpuesto por el señor Max Giorgio Mavila Ypanaque, contra la Resolución Subgerencial N° 432-2018-SGSSBS-GDIS/MVES de fecha 11 de Octubre del 2019, y dar por agotada la vía administrativa, por las consideraciones expuestas en la parte considerativa de la presente resolución.",
            "recurso": "resgdis.042-19.pdf"
        },
        {
            "id": 41,
            "name": "Resolución de Gerencia Nº 041-2019 GDIS/MVES",
            "descripcion": "Declarar fundado el recurso de apelación, interpuesto por el señor Jhoni portocarrero Riva, contra la Resolución Subgerencial N° 422-2018-SGSSBS-GDIS/MVES de fecha 01 de Octubre del 2018, y dar por agotada la vía administrativa, por las consideraciones expuestas en la parte considerativa de la presente resolución.",
            "recurso": "resgdis.041-19.pdf"
        },
        {
            "id": 40,
            "name": "Resolución de Gerencia Nº 040-2019 GDIS/MVES",
            "descripcion": "Declarar IMPROCEDENTE el recurso de apelación interpuesto por el señor Manuel Silverio Torres Quiroz, contra la Resolución Subgerencial N° 424-2019-SGSSBS-GDIS/MVES, de fecha 15 de Octubre del 2019, y dar por agotada la vía administrativa, por las consideraciones expuestas en la parte considerativa de la presente resolución.",
            "recurso": "resgdis.040-19.pdf"
        },
        {
            "id": 39,
            "name": "Resolución de Gerencia Nº 039-2019 GDIS/MVES",
            "descripcion": "Declarar IMPROCEDENTE el recurso de apelación interpuesto por el señor Manuel Silverio Torres Quiroz, contra la Resolución Subgerencial N° 423-2019-SGSSBS-GDIS/MVES, de fecha 15 de Octubre del 2019, y dar por agotada la vía administrativa, por las consideraciones expuestas en la parte considerativa de la presente resolución.",
            "recurso": "resgdis.039-19.pdf"
        },
        {
            "id": 38,
            "name": "Resolución de Gerencia Nº 038-2019 GDIS/MVES",
            "descripcion": "Declarar IMPROCEDENTE el recurso de apelación interpuesto por el señor Manuel Silverio Torres Quiroz, contra la Resolución Subgerencial N° 425-2019-SGSSBS-GDIS/MVES, de fecha 15 de Octubre del 2019, y dar por agotada la vía administrativa, por las consideraciones expuestas en la parte considerativa de la presente resolución.",
            "recurso": "resgdis.038-19.pdf"
        },
        {
            "id": 37,
            "name": "Resolución de Gerencia Nº 037-2019 GDIS/MVES",
            "descripcion": "SUSPENDER temporalmente de la asistencia alimentaria y/o subsidio económico por el LAPSO DE CUATRO (04) MESES, al comedor \"MUJERES PROGRESISTAS\"  de SIOP 5060 ubicado en el Sector 3, Grupo 29, Mz C, Lote 6, Distrito de Villa el Salvador.",
            "recurso": "resgdis.037-19.pdf"
        },
        {
            "id": 36,
            "name": "Resolución de Gerencia Nº 036-2019 GDIS/MVES",
            "descripcion": "SUSPENDER temporalmente de la asistencia alimentaria y/o subsidio económico por el LAPSO DE CUATRO (04) MESES, al comedor \"SARITA COLONIA\"  de SIOP 5577  ubicado en AAHH Max Uhle, Mz C, Lote 6, Distrito de Villa el Salvador.",
            "recurso": "resgdis.036-19.pdf"
        },
        {
            "id": 35,
            "name": "Resolución de Gerencia Nº 035-2019 GDIS/MVES",
            "descripcion": "SUSPENDER temporalmente de la asistencia alimentaria y/o subsidio económico por el LAPSO DE CUATRO (04) MESES, al comedor \"CRISTO EL SALVADOR\"  de SIOP 5651 ubicado en AAHH. Villa la Unión, Mz A, Lote 18, Distrito de Villa el Salvador.",
            "recurso": "resgdis.035-19.pdf"
        },
        {
            "id": 34,
            "name": "Resolución de Gerencia Nº 034-2019 GDIS/MVES",
            "descripcion": "SUSPENDER temporalmente de la asistencia alimentaria y/o subsidio económico por el LAPSO DE CUATRO (04) MESES, al comedor \"VIRGEN DE GUADALUPE\"  de SIOP 4972 ubicado en AAHH. Victor Chero Ramos, Mz J, Lote 07, Distrito de Villa el Salvador.",
            "recurso": "resgdis.034-19.pdf"
        },
        {
            "id": 33,
            "name": "Resolución de Gerencia Nº 033-2019 GDIS/MVES",
            "descripcion": "-",
            "recurso": null
        },
        {
            "id": 32,
            "name": "Resolución de Gerencia Nº 032-2019 GDIS/MVES",
            "descripcion": "-",
            "recurso": null
        },        
        {
            "id": 31,
            "name": "Resolución de Gerencia Nº 031-2019 GDIS/MVES",
            "descripcion": "DECLARAR INFUNDADO EL RECURSO ADMINISTRATIVO DE APELACIÓN interpuesto por el Sr. Abraan Braulio Cueva Guerrero, contra la Resolución Subgerencial N°85-2019- SGSSBS-GDIS/MVES, de fecha 18 de marzo del 2019, y dar por agotada la vía administrativa, por las consideraciones expuestas en la parte considerativa de la presente resolución.",
            "recurso": "resgdis.031-19.pdf"
        },
        {
            "id": 30,
            "name": "Resolución de Gerencia Nº 030-2019 GDIS/MVES",
            "descripcion": "DECLARAR IMPROCEDENTE EL RECURSO ADMINISTRATIVO DE APELACIÓN y ARCHIVAR el expediente interpuesto por la administrada señora Leonisa Cárdenas Ortega, contra la Resolución Subgerencial N° 269-2019- SGSSBS-GDIS/MVES, de fecha 24 de junio del 2019, y dar POR AGOTADA LA VÍA ADMINISTRATIVA, por las consideraciones expuestas en la parte considerativa de la presente resolución.",
            "recurso": "resgdis.030-19.pdf"
        },
        {
            "id": 29,
            "name": "Resolución de Gerencia Nº 029-2019 GDIS/MVES",
            "descripcion": "DISPONER la SUSPENSIÓN TEMPORAL de LA ASISTENCIA ALIMENTARIA y/o SUBSIDIO ECONÓMICO por el LAPSO DE CUATRO (04) MESES, al comedor \"VIRGEN DEL PILAR\" con SIOP 4983, ubicado en Sector 6, Grupo 5, Mz D, lote 9, Distrito de Villa el Salvador.",
            "recurso": "resgdis.029-19.pdf"
        },
        {
            "id": 28,
            "name": "Resolución de Gerencia Nº 028-2019 GDIS/MVES",
            "descripcion": "DISPONER la SUSPENSIÓN TEMPORAL de LA ASISTENCIA ALIMENTARIA y/o SUBSIDIO ECONÓMICO por el LAPSO DE CUATRO (04) MESES, al comedor \"SANTA RAFAELA\" con SIOP 5587, ubicado en Sector 2, Grupo 25, Mz H, lote 2, Distrito de Villa el Salvador.",
            "recurso": "resgdis.028-19.pdf"
        },
        {
            "id": 27,
            "name": "Resolución de Gerencia Nº 027-2019 GDIS/MVES",
            "descripcion": "DISPONER la SUSPENSIÓN TEMPORAL de LA ASISTENCIA ALIMENTARIA y/o SUBSIDIO ECONÓMICO por el LAPSO DE CUATRO (04) MESES, al comedor \"NIÑO JESÚS\" con SIOP 5607, ubicado en Sector 3, Grupo 23, Mz B, lote 17, Distrito de Villa el Salvador.",
            "recurso": "resgdis.027-19.pdf"
        },
        {
            "id": 26,
            "name": "Resolución de Gerencia Nº 026-2019 GDIS/MVES",
            "descripcion": "DISPONER la SUSPENSIÓN TEMPORAL de LA ASISTENCIA ALIMENTARIA y/o SUBSIDIO ECONÓMICO por el LAPSO DE CUATRO (04) MESES, al comedor \"SANTA ROSA\" con SIOP 5674, ubicado en Sector 2, Grupo 11, Mz C, lote 5, Distrito de Villa el Salvador.",
            "recurso": "resgdis.026-19.pdf"
        },
        {
            "id": 25,
            "name": "Resolución de Gerencia Nº 025-2019 GDIS/MVES",
            "descripcion": "DISPONER la SUSPENSIÓN TEMPORAL de LA ASISTENCIA ALIMENTARIA y/o SUBSIDIO ECONÓMICO por el LAPSO DE CUATRO (04) MESES, al comedor \"SANTA MARIA\" con SIOP 5685, ubicado en Sector 3, Grupo 12, Mz L, lote 3, Distrito de Villa el Salvador.",
            "recurso": "resgdis.025-19.pdf"
        },
        {
            "id": 24,
            "name": "Resolución de Gerencia Nº 024-2019 GDIS/MVES",
            "descripcion": "DISPONER la SUSPENSIÓN TEMPORAL de LA ASISTENCIA ALIMENTARIA y/o SUBSIDIO ECONÓMICO por el LAPSO DE CUATRO (04) MESES, al comedor \"JUANA ALARCO\" con SIOP 5045, ubicado en Ampliación Oasis de Villa, Grupo 01, Mz E, Lote 05 , Distrito de Villa el Salvador.",
            "recurso": "resgdis.024-19.pdf"
        },
        {
            "id": 23,
            "name": "Resolución de Gerencia Nº 023-2019 GDIS/MVES",
            "descripcion": "DISPONER la SUSPENSIÓN TEMPORAL de LA ASISTENCIA ALIMENTARIA y/o SUBSIDIO ECONÓMICO por el LAPSO DE CUATRO (04) MESES, al comedor \"LOZANA\" con SIOP 5045, ubicado en Sector 9, Grupo 1, Mz F, Lote 23 , Distrito de Villa el Salvador.",
            "recurso": "resgdis.023-19.pdf"
        },
        {
            "id": 22,
            "name": "Resolución de Gerencia Nº 022-2019 GDIS/MVES",
            "descripcion": "DISPONER la SUSPENSIÓN TEMPORAL de LA ASISTENCIA ALIMENTARIA y/o SUBSIDIO ECONÓMICO por el LAPSO DE CUATRO (04) MESES, al comedor \"DIANA\" con SIOP 5660, ubicado en Sector 2, Grupo 19, Mz L, Lote 05 , Distrito de Villa el Salvador.",
            "recurso": "resgdis.022-19.pdf"
        },
        {
            "id": 21,
            "name": "Resolución de Gerencia Nº 021-2019 GDIS/MVES",
            "descripcion": "DISPONER la SUSPENSIÓN TEMPORAL de LA ASISTENCIA ALIMENTARIA y/o SUBSIDIO ECONÓMICO por el LAPSO DE CUATRO (04) MESES, al comedor \"SANTA MARÍA REYNA\" con SIOP 4936, ubicado en Asociación de Vivienda Wasi Wasi, Mz S, Lote 13, Distrito de Villa el Salvador.",
            "recurso": "resgdis.021-19.pdf"
        },
        {
            "id": 20,
            "name": "Resolución de Gerencia Nº 020-2019 GDIS/MVES",
            "descripcion": "DISPONER la SUSPENSIÓN TEMPORAL de LA ASISTENCIA ALIMENTARIA y/o SUBSIDIO ECONÓMICO por el LAPSO DE CUATRO (04) MESES, al comedor \"LA CAMPESINA\" con SIOP 5531, ubicado en Sector 5, Asociación Villa Victoria Mz A, Lote 6, Distrito de Villa el Salvador.",
            "recurso": "resgdis.020-19.pdf"
        },
        {
            "id": 19,
            "name": "Resolución de Gerencia Nº 019-2019 GDIS/MVES",
            "descripcion": "DISPONER la SUSPENSIÓN TEMPORAL de LA ASISTENCIA ALIMENTARIA y/o SUBSIDIO ECONÓMICO por el LAPSO DE CUATRO (04) MESES, al comedor \"OBREROS DE LA VIÑA\" con SIOP 5626, ubicado en A.A.H.H. Agrupación de Familia 11 de Diciembre Mz C, Lote 1, Distrito de Villa el Salvador.",
            "recurso": "resgdis.019-19.pdf"
        },
        {
            "id": 18,
            "name": "Resolución de Gerencia Nº 018-2019 GDIS/MVES",
            "descripcion": "DECLARAR IMPROCEDENTE EL RECURSO DE APELACIÓN interpuesto por el administrado el Sr. Francisco Javier Parí Condori, contra la Resolución Subgerencial N° 276-2019-SGSSBS-GDIS/MVES, de fecha 25 de junio del 2019, y dar por agotada la vía administrativa, por las consideraciones expuestas en la parte considerativa de la presente Resolución",
            "recurso": "resgdis.018-19.pdf"
        },
        {
            "id": 17,
            "name": "Resolución de Gerencia Nº 017-2019 GDIS/MVES",
            "descripcion": "DECLARAR IMPROCEDENTE EL RECURSO DE APELACIÓN interpuesto por el administrado el Sr. Nicasio Panebra Huancahuire, contra la Resolución Subgerencial N° 270-2019-SGSSBS-GDIS/MVES, de fecha 24 de junio del 2019, y dar por agotada la vía administrativa, por las consideraciones expuestas en la parte considerativa de la presente Resolución.",
            "recurso": "resgdis.017-19.pdf"
        },
        {
            "id": 16,
            "name": "Resolución de Gerencia Nº 016-2019 GDIS/MVES",
            "descripcion": "DECLARAR IMPROCEDENTE EL RECURSO DE APELACIÓN interpuesto por la administrada Sr. Marlon Manuel Minaya Mori, por falta de LEGITIMIDAD PARA OBRAR, contra la Resolución Subgerencial N° 124-2019-SGSSBS-GDIS/MVES, de fecha 22 de Abril del 2019, y  así mismo dar POR AGOTADA LA VÍA ADMINISTRATIVA, por las consideraciones expuestas en la parte considerativa de la presente resolución.",
            "recurso": "resgdis.016-19.pdf"
        },
        {
            "id": 15,
            "name": "Resolución de Gerencia Nº 015-2019 GDIS/MVES",
            "descripcion": "Declarar IMPROCEDENTE EL RECURSO DE APELACIÓN, interpuesto por la Sra. Fanny Janeth Pusare Yannce, contra la resolución Subgerencial  N° 131-2019-SGSSBS-GDIS/MVES de fecha 24 de Abril del 2019, y dar por agotada la vía administrativa, por las consideraciones expuestas e la parte considerativa de la presente resolución.",
            "recurso": "resgdis.015-19.pdf"
        },
        {
            "id": 14,
            "name": "Resolución de Gerencia Nº 014-2019 GDIS/MVES",
            "descripcion": "DECLARAR IMPROCEDENTE EL RECURSO DE APELACIÓN interpuesto por la administrada Sra. Esther Amelia Choque Choque, contra la Resolución Subgerencial N° 130-2019-SGSSBS-GDIS/MVES, de fecha 22 de Abril del 2019, y dar por agotada la vía administrada, por las consideraciones expuestas en la parte considerativa de la presente resolución.",
            "recurso": "resgdis.014-19.pdf"
        },
        {
            "id": 13,
            "name": "Resolución de Gerencia Nº 013-2019 GDIS/MVES",
            "descripcion": "DECLARAR IMPROCEDENTE EL RECURSO ADMINISTRATIVO DE APELACIÓN interpuesto por el Sr. Jean Pierre Valencia Pérez, contra la Resolución Subgerencial N° 134-2019-SGSSBS-GDIS/MVES, de fecha 24 de abril del 2019, por haber sido interpuesta fuera del término de Ley (EXTEMPORÁNEO), dando por agotada la vía administrativa, conforme a los argumentos expuestos en la parte considerativa de la presente resolución.",
            "recurso": "resgdis.013-19.pdf"
        },
        {
            "id": 12,
            "name": "Resolución de Gerencia Nº 012-2019 GDIS/MVES",
            "descripcion": "DECLARAR IMPROCEDENTE EL RECURSO DE APELACIÓN interpuesto por la administrada Sra. Delia Benítes Gutiérrez, contra la Resolución Subgerencial N° 189-2019-SGSSBS-GDIS/MVES, de fecha 03 de Mayo del 2019, y dar por agotada la vía administrativa por las consideraciones expuestas en la parte considerativa de la presente resolución.",
            "recurso": "resgdis.012-19.pdf"
        },
        {
            "id": 11,
            "name": "Resolución de Gerencia Nº 011-2019 GDIS/MVES",
            "descripcion": "Declarar FUNDADO EL RECURSO DE APELACIÓN, interpuesto por la Cooperativa de Servicios Especiales Mercado \"El Progreso\" Ltda., representada por el Sra. Esperanza Condori Layme, contra la Resolución Subgerencial N°233-2019-SGSSBS-GDIS/MVES de fecha 17 de Mayo del 2019, y dar por agotada la vía administrativa, por las consideraciones expuestas en la parte considerativa de la presente resolución.",
            "recurso": "resgdis.011-19.pdf"
        },
        {
            "id": 10,
            "name": "Resolución de Gerencia Nº 010-2019 GDIS/MVES",
            "descripcion": "DECLARAR IMPROCEDENTE LA NULIDAD interpuesto por el Sr. Luis Humberto Patazca Mendoza, contra la Resolución Subgerencial N°409-2018-SGSSBS-GDIS/MVES, de fecha 12 de Diciembre del 2018, por haber sido interpuesta fuera del témino de Ley (extemporáneo) y dar por agotada la vía administrativa, conforme a los argumentos expuestos en la parte considerativa de la presente resolución.",
            "recurso": "resgdis.010-19.pdf"
        },
        {
            "id": 9,
            "name": "Resolución de Gerencia Nº 009-2019 GDIS/MVES",
            "descripcion": "DECLARAR IMPROCEDENTE LA NULIDAD interpuesto por el Sr. Luis Humberto Patazca Mendoza, contra la Resolución Subgerencial N° 416-2018-SGSSBS-GDIS/MVES, de fecha 12 de Diciembre del 2018, por haber sido interpuesta fuera del término de Ley (extemporáneo) y dar por agotada la vía administrativa, conforme a los argumentos expuestos en la parte considerativa de la presente resolución.",
            "recurso": "resgdis.009-19.pdf"
        },
        {
            "id": 8,
            "name": "Resolución de Gerencia Nº 008-2019 GDIS/MVES",
            "descripcion": "DECLARAR IMPROCEDENTE LA NULIDAD interpuesto por el Sr. Luis Humberto Patazca Mendoza, contra la Resolución Subgerencial N° 417-2018-SGSSBS-GDIS/MVES, de fecha 12 de Diciembre del 2018, por haber sido interpuesta fuera del término de Ley (extemporáneo) y dar por agotada la vía administrativa, conforme a los argumentos expuestos en la parte considerativa de la presente resolución.",
            "recurso": "resgdis.008-19.pdf"
        },
        {
            "id": 7,
            "name": "Resolución de Gerencia Nº 007-2019 GDIS/MVES",
            "descripcion": "DECLARAR FUNDADO EL RECURSO DE APELACIÓN, interpuesto por la empresa CMG CORPORACIÓN SOTO E.I.R.L., representada por la Sra. Milagros Rosario Atoche Rojas, contra la Resolución Subgerencial N° 110-2019-SGSSBS-GDIS/MVES, de fecha 08 de Abril del 2019, en consecuencia dejar sin efecto la Resolución Subgerencial N°110-2018-SGSSBS-GDIS/MVES, por las consideraciones expuestas en la parte considerativa de la presente resolución y dar por agotada la vía administrativa.",
            "recurso": "resgdis.007-19.pdf"
        },
        {
            "id": 6,
            "name": "Resolución de Gerencia Nº 006-2019 GDIS/MVES",
            "descripcion": "DECLARAR FUNDADO EL RECURSO DE APELACIÓN interpuesto por el SR. JUAN MANUEL FRANKLIN VILCA PERÉZ, contra la Resolución Subgerencial N° 095-2019-SGSSBS-GDIS/MVES, de fecha 25 de Marzo del 2019, en consecuencia dejar sin efecto la Resolución Subgerencial N° 095-2018-SGSSBS-GDIS/MVES, por las consideraciones expuestas en la parte considerativa de la presente resolución y dar por agotada la vía administrativa.",
            "recurso": "resgdis.006-19.pdf"
        },
        {
            "id": 5,
            "name": "Resolución de Gerencia Nº 005-2019 GDIS/MVES",
            "descripcion": "DECLARAR IMPROCEDENTE EL RECURSO DE APELACIÓN, impuesto por el Sr. Marlon M. Minaya Mori, contra la Resolución Subgerencial N° 061-2019-SGSSBS-GDIS/MVES de fecha 08 de Marzo del 2019, y dar por agotada la vía administrativa, por las consideraciones expuestas en la parte considerativa de la presente resolución.",
            "recurso": "resgdis.005-19.pdf"
        },
        {
            "id": 4,
            "name": "Resolución de Gerencia Nº 003-2019 GDIS/MVES",
            "descripcion": "-",
            "recurso": null
        },
        {
            "id": 3,
            "name": "Resolución de Gerencia Nº 003-2019 GDIS/MVES",
            "descripcion": "DECLARAR la NULIDAD DE OFICIO de la Resolucion Gerencial N° 310-2018-SGPC-GDIS/MVES, de fecha 26 de Noviembre del 2018 la cual dispone el reconocimiento y la inscripción en los libros de Organizaciones Sociales a la Junta Directiva; Asociación de Vivienda Santa Rosa de Llanavilla, dstrito de Villa El Salvador; y dar por agotada la via administrativa, conforme a los argumentos expuestos en le parte consideratva de la presente resolución.",
            "recurso": "resgdis.003-19.pdf"
        },
        {
            "id": 2,
            "name": "Resolución de Gerencia Nº 002-2019 GDIS/MVES",
            "descripcion": "DECLARAR INFUNDADO EL RECURSO DE APELACIÓN interpuesto por la empresa SAMAIVAN SAC, representada por su Gerente General Sra. Sara L. Palomino Femández, contra Resolución Subgerencial N° 396-2018-SGSSBS-GDIS/MVES, de fecha 29 de Noviembre del 2018, y dar por agotada la via administrativa. por les consideraciones expuestas en la parte considerativa de le presente resolución.",
            "recurso": "resgdis.002-19.pdf"
        },
        {
            "id": 1,
            "name": "Resolución de Gerencia Nº 001-2019 GDIS/MVES",
            "descripcion": "DECLARAR FUNDADO EL RECURSO DE APELACIÓN presentado por la Sra. Betty Victoria Quispe Tomes, contra la Resolución Subgerencial N° 387-2018-SGSSBS-GDIS/MVES, de fecha 29 de Noviembre del 2018, y dar por agotada la vía administrativa, por las consideraciones expuestas en la parte considerativa de la presente resolución.",
            "recurso": "resgdis.001-19.pdf"
        }
    ]
}