{
    "ano": "2018",
    "idtipodocmun":1,
    "data": [
        {
            "number": 36,
            "name": "Resolución de Gerencia Nº 036-2018 GDIS/MVES",
            "descripcion": "DECLARAR INPROCEDENTE EL RECURSO ADMINISTRATIVO DE APELACION interpuesto por Sr. Cesar Antonio Olaya, contra la Resolucion Subregerencial Nº 188-2018-SGSSBS-SDIS/MVES, de fecha 09 de Julio del 2018, y dar por agotada la via administrativa. por las consideraciones expuestas en la parte considerativa de la presente resolucion",
            "recurso": "resgdis.036-18.pdf"
        },
        {
            "number": 35,
            "name": "Resolución de Gerencia Nº 035-2018 GDIS/MVES",
            "descripcion": "DECLARAR INPROCEDENTE EL RECURSO ADMINISTRATIVO DE APELACION interpuesto por Sr. Royfer Chavez Barturen, contra la Resolucion Subregerencial Nº 066-2018-SGSSBS-SDIS/MVES, de fecha 23 de Marzo del 2018, y dar por agotada la via administrativa. por las consideraciones expuestas en la parte considerativa de la presente resolucion",
            "recurso": "resgdis.035-18.pdf"
        },
        {
            "number": 34,
            "name": "Resolución de Gerencia Nº 034-2018 GDIS/MVES",
            "descripcion": "DECLARAR INPROCEDENTE EL RECURSO ADMINISTRATIVO interpuesto por Sr. Royfer Chavez Barturen, contra la Resolucion Subregerencial Nº 067-2018-SGSSBS-SDIS/MVES, de fecha 23 de Marzo del 2018, y dar por agotada la via administrativa. por las consideraciones expuestas en la parte considerativa de la presente resolucion",
            "recurso": "resgdis.034-18.pdf"
        },
        {
            "number": 33,
            "name": "Resolución de Gerencia Nº 033-2018 GDIS/MVES",
            "descripcion": "DECLARAR INFUNDADO EL RECURSO DE APELACION, interpuesto por el Señor Jose Denis Portocarrero Rojas, contra la Resolucion Subgerencial Nº 216-2018-SGSSBS-SDIS/MVES, de fecha 10 de Agosto del 2018, y dar por agotada la via administrativa. por las consideraciones expuestas en la parte considerativa de la presente resolucion",
            "recurso": "resgdis.033-18.pdf"
        },
        {
            "number": 32,
            "name": "Resolución de Gerencia Nº 032-2018 GDIS/MVES",
            "descripcion": "DECLARAR INFUNDADO EL RECURSO DE APELACION, interpuesto por el Señor Jose Denis Portocarrero Rojas, contra la Resolucion Subgerencial Nº 216-2018-SGSSBS-SDIS/MVES, de fecha 10 de Agosto del 2018, y dar por agotada la via administrativa. por las consideraciones expuestas en la parte considerativa de la presente resolucion",
            "recurso": "resgdis.032-18.pdf"
        },
        {
            "number": 31,
            "name": "Resolución de Gerencia Nº 031-2018 GDIS/MVES",
            "descripcion": "DECLARAR INFUNDADO EL RECURSO DE APELACION interpuesto por el Sr. Moises Saul Choquehuanca , en representacion de la Clinica Los Angeles & Medical Charity S.A contra la Resolucion Subregerencial Nº 213-2018-SGSSBS-SDIS/MVES, de fecha 06 de Agosto del 2018, por las consideraciones expuestas en la parte considerativa de la presente resolucion, y dar por agotada la via administrativa.",
            "recurso": "resgdis.031-18.pdf"
        },
        {
            "number": 30,
            "name": "Resolución de Gerencia Nº 030-2018 GDIS/MVES",
            "descripcion": "DECLARAR INFUNDADO EL RECURSO DE APELACION interpuesto por el Sr. Moises Saul Choquehuanca , en representacion de la Clinica Los Angeles & Medical Charity S.A contra la Resolucion Subregerencial Nº 212-2018-SGSSBS-SDIS/MVES, de fecha 06 de Agosto del 2018, por las consideraciones expuestas en la parte considerativa de la presente resolucion, y dar por agotada la via administrativa.",
            "recurso": "resgdis.030-18.pdf"
        },
        {
            "number": 29,
            "name": "Resolución de Gerencia Nº 029-2018 GDIS/MVES",
            "descripcion": "DECLARAR INFUNDADO EL RECURSO DE APELACION interpuesto por la Sra. Victoria Zaa Pumarimay, contra Resolucion Subgerencial Nº 041-2018-SGSSBS-SDIS/MVES, de fecha 22 de Marzo del 2018, y dar por agotada la via administrativa. por las consideraciones expuestas en la parte considerativa de la presente resolucion",
            "recurso": "resgdis.029-18.pdf"
        },
        {
            "number": 28,
            "name": "Resolución de Gerencia Nº 028-2018 GDIS/MVES",
            "descripcion": "DECLARAR INFUNDADO EL RECURSO DE APELACION interpuesto por la Sra. Yda Raquel Chipana de la Cruz, contra Resolucion Subgerencial Nº 142-2018-SGSSBS-SDIS/MVES, de fecha 21 de Mayo del 2018, y dar por agotada la via administrativa. por las consideraciones expuestas en la parte considerativa de la presente resolucion",
            "recurso": "resgdis.028-18.pdf"
        },
        {
            "number": 27,
            "name": "Resolución de Gerencia Nº 027-2018 GDIS/MVES",
            "descripcion": "DECLARAR FUNDADO EL RECURSO DE APELACION interpuesto por el Sr. Concepcion Homero Guevara Monteza, contra la Resolucion Subgerencial Nº 037-2017-SGSSBS-SDIS/MVES, de fecha 27 de Abril del 2018, y dar por agotada la via administrativa. por las consideraciones expuestas en la parte considerativa de la presente resolucion",
            "recurso": "resgdis.027-18.pdf"
        },
        {
            "number": 26,
            "name": "Resolución de Gerencia Nº 026-2018 GDIS/MVES",
            "descripcion": "DECLARAR LA NULIDAD DE OFICIO de la Resolucion Subgerencial Nº 04-7-2018-SGSSBS-SDIS/MVES, de fecha 06 de Marzo del 2018, en consecuencia RETROTRAER, el procedimiento administrativo hasta la etapa de evalucion , requisto para el reconocimiento de las organizaciones sociales de acuerdo al articulo 16º de la Ordenanza Municipal Nº 172 - MVES , y dar por agotada la via administrativa a los argumentos expuestos en la parte considerativa de la presente resolucion.",
            "recurso": "resgdis.026-18.pdf"
        },
        {
            "number": 25,
            "name": "Resolución de Gerencia Nº 025-2018 GDIS/MVES",
            "descripcion": "DECLARAR INFUNDADO EL RECURSO DE APELACION interpuesto por la EMPRESA PRODUCTOS SELECTOS A.C.R. S.A.C, representada por su Gerente General Sr. Agustin Julian Carrasco Rojas. contra la Resolucion Subgerencial Nº 070-2017-SGSSBS-SDIS/MVES, de fecha 23 de Marzo del 2018, y dar por agotada la via administrativa. por las consideraciones expuestas en la parte considerativa de la presente resolucion",
            "recurso": "resgdis.025-18.pdf"
        },
        {
            "number": 24,
            "name": "Resolución de Gerencia Nº 024-2018 GDIS/MVES",
            "descripcion": "DECLARAR INFUNDADO EL RECURSO ADMINISTRATIVO DE APELACION interpuesto por el Administrado Sr. Floriano aguilar _Portocarrero contra la Resolucion Subgerencial Nº 057-2018-SGSSBS-SDIS/MVES, de fecha 27 de Abril del 2018, y dar por agotada la via administrativa. por las consideraciones expuestas en la parte considerativa de la presente resolucion.",
            "recurso": "resgdis.024-18.pdf"
        },
        {
            "number": 23,
            "name": "Resolución de Gerencia Nº 023-2018 GDIS/MVES",
            "descripcion": "DECLARAR INFUNDADO EL RECURSO DE APELACION interpuesto por el Señor Guillermo Escolastico Ancco Chiclia, contra la Resolucion Subgerencial Nº 361-2017-SGSSBS-SDIS/MVES, de fecha 04 de Diciembre del 2017, y dar por agotada la via administrativa. por las consideraciones expuestas en la parte considerativa de la presente resolucion.",
            "recurso": "resgdis.023-18.pdf"
        },
        {
            "number": 22,
            "name": "Resolución de Gerencia Nº 022-2018 GDIS/MVES",
            "descripcion": "DECLARAR INFUNDADO EL RECURSO DE APELACION interpuesto por la Empresa PRODUCTOS SELECTOS A.C.R., S.A.C. representada por su Gerente General Sr. Agustin Julian Carrasco Rojas, contra la Resolucion Subregerencial Nº 087-2017-SGSSBS-SDIS/MVES, de fecha 04 de Abril del 2018, y dar por agotada la via administrativa. por las consideraciones expuestas en la parte considerativa de la presente resolucion.",
            "recurso": "resgdis.022-18.pdf"
        },
        {
            "number": 21,
            "name": "Resolución de Gerencia Nº 021-2018 GDIS/MVES",
            "descripcion": "DECLARAR FUNDADO EL RECURSO DE APELACION interpuesto por el Sra. Sara Elvira Villacorta Vasquez, en representacion de DELLA NONNA PASTAS Y PIZZAS S.R.L. contra la Resolucion Subregional Nº 04-2018-SGSSBS-SDIS/MVES, de fecha 06 de Febrero del 2018, por las consideraciones expuestas en la parte considerativa de la presente resolucion, y dar por agotada la via administrativa.",
            "recurso": "resgdis.021-18.pdf"
        },
        {
            "number": 20,
            "name": "Resolución de Gerencia Nº 020-2018 GDIS/MVES",
            "descripcion": "DECLARAR IMPROCEDENTE EL RECURSO AMINISTRATIVO DE APELACION , a interpuesto por el Sra. Ernestina Rojas Bolivar, contra la Resolucion Subregerencial Nº 136-2018-SGSSBS-SDIS/MVES, de fecha 21 de Mayo del 2018, y dar por gotada la via administrativa, por las consideraciones expuestas en la parte considerativa de la presente resolucion.",
            "recurso": "resgdis.020-18.pdf"
        },
        {
            "number": 19,
            "name": "Resolución de Gerencia Nº 019-2018 GDIS/MVES",
            "descripcion": "DECLARAR IMPROCEDENTE EL RECURSO AMINISTRATIVO DE APELACION , a interpuesto por el Sra. Ernestina Rojas Bolivar, contra la Resolucion Subregerencial Nº 135-2018-SGSSBS-SDIS/MVES, de fecha 21 de Mayo del 2018, y dar por gotada la via administrativa, por las consideraciones expuestas en la parte considerativa de la presente resolucion.",
            "recurso": "resgdis.019-18.pdf"
        },
        {
            "number": 18,
            "name": "Resolución de Gerencia Nº 018-2018 GDIS/MVES",
            "descripcion": "DECLARAR INFUNDADO EL RECURSO DE APELACION interpuesto por la Sra. Victoria Zea Pumarimay, contra la Resolucion Subgerencial Nº 042-2018-SGSSBS-GDIS/MVES, de fecha 22 de Mayo del 2018, y dar por agotada la via administrativa, por las consideraciones expuestas en la parte considerativa de la presente resolucion.",
            "recurso": "resgdis.018-18.pdf"
        },
        {
            "number": 17,
            "name": "Resolución de Gerencia Nº 017-2018 GDIS/MVES",
            "descripcion": "DECLARAR IMPROCEDENTE EL RECURSO DE APELACIÓN interpuesto por el administrado el Sr. Nicasio Panebra Huancahuire, contra la Resolución Subgerencial N° 270-2018-SGSSBS-GDIS/MVES, de fecha 24 de junio del 2018, y dar por agotada la vía administrativa, por las consideraciones expuestas en la parte considerativa de la presente Resolución.",
            "recurso": "resgdis.017-18.pdf"
        },
        {
            "number": 16,
            "name": "Resolución de Gerencia Nº 016-2018 GDIS/MVES",
            "descripcion": "DECLARAR la NULIDAD DE OFICIO de la Resolucion Subgerencial, Nº30-2018-SGPC-GDIS/MVES, de fecha 13 de Febrero del 2018, por las consideraciones expuestas en la parte considerativa de la presente resolucion.",
            "recurso": "resgdis.016-18.pdf"
        },
        {
            "number": 15,
            "name": "Resolución de Gerencia Nº 015-2018 GDIS/MVES",
            "descripcion": "Declarar IMPROCEDENTE EL RECURSO DE APELACIÓN, interpuesto por la Sra. Fanny Janeth Pusare Yannce, contra la resolución Subgerencial  N° 131-2018-SGSSBS-GDIS/MVES de fecha 24 de Abril del 2018, y dar por agotada la vía administrativa, por las consideraciones expuestas e la parte considerativa de la presente resolución.",
            "recurso": "resgdis.015-18.pdf"
        },
        {
            "number": 14,
            "name": "Resolución de Gerencia Nº 014-2018 GDIS/MVES",
            "descripcion": "DECLARAR FUNDADO EL RECURSO DE APELACION interpuesto por la Sra Zenaida Mori Villanueva. contra la Resolucion Subgerencial, Nº 020-2018-SGSSBS-GDIS/MVES, de fecha 14 de Febrero del 2018, por las consideraciones interpuestas en la parte considerativa de la presente resolucion.",
            "recurso": "resgdis.014-18.pdf"
        },
        {
            "number": 13,
            "name": "Resolución de Gerencia Nº 013-2018 GDIS/MVES",
            "descripcion": "DECLARAR IMPROCEDENTE EL RECURSO ADMINISTRATIVO DE APELACIÓN interpuesto por el Sr. Jean Pierre Valencia Pérez, contra la Resolución Subgerencial N° 134-2018-SGSSBS-GDIS/MVES, de fecha 24 de abril del 2018, por haber sido interpuesta fuera del término de Ley (EXTEMPORÁNEO), dando por agotada la vía administrativa, conforme a los argumentos expuestos en la parte considerativa de la presente resolución.",
            "recurso": "resgdis.013-18.pdf"
        },
        {
            "number": 12,
            "name": "Resolución de Gerencia Nº 012-2018 GDIS/MVES",
            "descripcion": "DECLARAR IMPROCEDENTE EL RECURSO ADMINISTRATIVO DE APELACION interpuesto por la Sra. Florinda Ccanto Huaman, contra la Resolucion Subgerencial, Nº117-2018-SGSSBS-GDIS/MVES, de fecha 02 de Mayo del 2018, por haber sido interpuesta fuera del termino de Ley (extemporaneo) y dar por agotada la via administrativa, conforme a los argumentos expuestos en la parte considerativa de la presente resolucion.",
            "recurso": "resgdis.012-18.pdf"
        },
        {
            "number": 11,
            "name": "Resolución de Gerencia Nº 011-2018 GDIS/MVES",
            "descripcion": "DECLARAR la NULIDAD DE OFICIO de la Resolucion SubGerencial Nº 325-217-SGPC-GDIS/MVES, de fecha 30 de Octubre del 2017; por las consideraciones expuestas en la parte considerativa de la presente resolucion.",
            "recurso": "resgdis.011-18.pdf"
        },
        {
            "number": 10,
            "name": "Resolución de Gerencia Nº 010-2018 GDIS/MVES",
            "descripcion": "-",
            "recurso": null
        },           
        {
            "number": 9,
            "name": "Resolución de Gerencia Nº 009-2018 GDIS/MVES",
            "descripcion": "DECLARAR IMPROCEDENTE EL RECURSO ADMINISTRATIVO DE APELACION interpuesto por el Sr. Ramon Felix Quispe Condeña, contra la Resolucion Subgerencial Nº105-2017-SGSSBS-GDIS/MVES, de fecha 14 de setiembre del 2017, por haber sido interpuesta fuera del termino de Ley (extemporaneo) y dar por agotada la via administrativa, conforme a los argumentos expuestos en la parte considerativa de la presente resolucion.",
            "recurso": "resgdis.009-18.pdf"
        },
        {
            "number": 8,
            "name": "Resolución de Gerencia Nº 008-2018 GDIS/MVES",
            "descripcion": "DECLARAR INFUNDADA la solicitud e Nulidad interpuesto por el Sr. Amador Rodas Montenegro, contra la Resolucion SubGerencial Nº 313-2017-SGPC-GDIS/MVES, .por las consideraciones expuestas en la parte considerativa de la presente resolucion.",
            "recurso": "resgdis.008-18.pdf"
        },
        {
            "number": 7,
            "name": "Resolución de Gerencia Nº 007-2018 GDIS/MVES",
            "descripcion": "DECLARAR INFUNDADO EL RECURSO DE APELACION interpuesto por el Sr. Julio Asterio Calle Herrera, contra lo resuelto mediante Oficio Nº 001-2018-SGPC-GDIS/MVES de fecha 18 de Enero del 2018, manteniendo sus efectos juridicos el acto administrativo impugnado y dar por agotada la via administrativa, conforme a los argumentos expuestos en la parte considerativa de la presente resolucion.",
            "recurso": "resgdis.007-18.pdf"
        },
        {
            "number": 6,
            "name": "Resolución de Gerencia Nº 006-2018 GDIS/MVES",
            "descripcion": "DECLARAR IMPROCEDENTE el recurso administrativo de apelacion interpuesta por la Srta. Janet Adriana Soto de Alcantara contra la Resolucion SubGerencial Nº 125-2017-SGPC-GDIS/MVES, por las consideraciones expuestas en la parte considerativa de la presente resolucion.",
            "recurso": "resgdis.006-18.pdf"
        },
        {
            "number": 5,
            "name": "Resolución de Gerencia Nº 005-2018 GDIS/MVES",
            "descripcion": "APROBAR, la conformacion de los miembros del CONCEJO MUNICIPAL DEL LIBRO Y LA LECTURA DE VILLA EL SALVADOR 2018-2019, el mismo que sera integrado de la siguiente manera.",
            "recurso": "resgdis.005-18.pdf"
        },
        {
            "number": 4,
            "name": "Resolución de Gerencia Nº 004-2018 GDIS/MVES",
            "descripcion": "DECLARAR INFUNDADO EL RECURSO DE APELACION ficta denegatoria interpuesta por el Sr. Juan Sapaico Romero, contra la Resolucion Subregerencial Nº 126-2017-SGSSBS-SDIS/MVES, de fecha 07 de Noviembre del 2017, y dar por gotada la via administrativa, por las consideraciones expuestas en la parte considerativa de la presente resolucion.",
            "recurso": "resgdis.004-18.pdf"
        },
        {
            "number": 3,
            "name": "Resolución de Gerencia Nº 003-2018 GDIS/MVES",
            "descripcion": "DECLARAR INFUNDADO EL RECURSO DE APELACION ficta denegatoria interpuesta por el Sr. Danter Chumbe Cortegana, contra la Resolucion Subregerencial Nº 61-2017-SGSSBS-SDIS/MVES, de fecha 05 de Octubre del 2017, y dar por gotada la via administrativa, por las consideraciones expuestas en la parte considerativa de la presente resolucion.",
            "recurso": "resgdis.003-18.pdf"
        },
        {
            "number": 2,
            "name": "Resolución de Gerencia Nº 002-2018 GDIS/MVES",
            "descripcion": "DECLARAR INFUNDADO EL RECURSO DE APELACION ficta denegatoria interpuesta por el Sr. Carlos Javier Somoza Becerra, contra la Resolucion Subregerencial Nº 70-2017-SGSSBS-SDIS/MVES, de fecha 18 de Julio del 2017, y dar por gotada la via administrativa, por las consideraciones expuestas en la parte considerativa de la presente resolucion.",
            "recurso": "resgdis.002-18.pdf"
        },
        {
            "number": 1,
            "name": "Resolución de Gerencia Nº 001-2018 GDIS/MVES",
            "descripcion": "DECLARAR INFUNDADO EL RECURSO DE APELACION ficta denegatoria interpuesta por el Sr. Javier Somoza Becerra, contra la Resolucion Subregerencial Nº 69-2017-SGSSBS-SDIS/MVES, de fecha 18 de Julio del 2017, y dar por gotada la via administrativa, por las consideraciones expuestas en la parte considerativa de la presente resolucion.",
            "recurso": "resgdis.001-18.pdf"
        }
    ]
}