{
    "ano": "2016",
    "data": [
        {
            "id": 20,
            "name": "Decretos de Alcaldía Nº 020-2016 DA/MVES",
            "descripcion": "PRORROGAR la vigencia del beneficio tributario y no tributario e incentivos a favor de los contriobuyentes del Distrito de Villa el Salvador, establecidos en la ordenanza Nº 356-MVES, hasta el 31 de Diciembre del 2016, inclusive.",
            "recurso": "decalc.020-16.pdf"
        },
        {
            "id": 19,
            "name": "Decretos de Alcaldía Nº 019-2016 DA/MVES",
            "descripcion": "PRORROGAR la vigencia del beneficio tributario y no tributario e incentivos a favor de los contribuyentes del Distrito de Villa el Salvador, establecidos en la ordenanza Nº 356-MVES, hasta el 16 de Diciembre del 2016, inclusive.",
            "recurso": "decalc.019-16.pdf"
        },
        {
            "id": 18,
            "name": "Decretos de Alcaldía Nº 008-2016 DA/MVES",
            "descripcion": "APROBAR el reglamento del Comitè de Vigilancia y Control del Presupuesto Participativo de la Municipalidad de Villa el Salvador, el cual consta de 35 artìculos y dos Disposiciones Complementarias, el mismo que en anexo forma parte integrante del presete Decreto.",
            "recurso": "decalc.018-16.pdf"
        },
        {
            "id": 17,
            "name": "Decretos de Alcaldía Nº 017-2016 DA/MVES",
            "descripcion": "APROBAR el reglamento Interno del Consejo Consultivo de Niñas, Niños y Adolescentes del Distrito de Villa el Salvador, que consta de treinta y Dos Artículos dos Disposiciones Finales y dos Disposiciones Transitorias, que como anexo forma parte integrante del presente Decreto de Alcaldia",
            "recurso": "decalc.017-16.pdf"
        },
        {
            "id": 16,
            "name": "Decretos de Alcaldía Nº 016-2016 DA/MVES",
            "descripcion": "DISPONER el uso de las Notificaciones Electrónicas para los tramites de Licencia de Edificación y Habilitación Urbana en el Distrito de Villa el Salvador a partir del dia siguiente d la publicación del presente Decreto, en el Diario Oficial el Peruano",
            "recurso": "decalc.016-16.pdf"
        },
        {
            "id": 15,
            "name": "Decretos de Alcaldía Nº 015-2016 DA/MVES",
            "descripcion": "APROBAR: el \"Reglamento del Proceso de Presupuesto Participativo EspecificoPrograma de los Municipios Escolares 2017 Basado en Resultados del Distrito de Villa el Salvador\" el \" Reglamento del Presupuesto Participativo Especifico 2017, de Niños, Niñas y Adolescentes del Distrito de Villa el Salvador\" el Reglamento del Proceso del Presupuesto Participativo Especifico 2017, dirigido a Atender la Problemática de Adultos/as Mayores del Distrito de Villa El Salvador\" Reglamento del Proceso de Presupuesto Participativo Especifico 2017, Basado en resultados, para personas con algun tipo de Discapacidad\", y el \"Reglamento del Proceso de Presupueto Participativo Especifico 2017, Basado en Resultados para la implementación del Plan de Igualdad de Oportunidades entre Mujeres y Hombres de Villa el Salvador al 2021\", los mismos que en anexo forma parte integrante del presente Decreto.",
            "recurso": "decalc.015-16.pdf"
        },
        {
            "id": 14,
            "name": "Decretos de Alcaldía Nº 014-2016 DA/MVES",
            "descripcion": "MODIFICAR, el numeral 34 del Artículo 64º del Reglamento de Organización de Funciones ROF aprobado mediante Ordenanza Nº 339-MVES, de fecha 28 de diciembre del 2015, referido a las Funciones de la Oficina General de Administación, el cual tendrá la siguiente redacción.",
            "recurso": "decalc.014-16.pdf"
        },
        {
            "id": 13,
            "name": "Decretos de Alcaldía Nº 013-2016 DA/MVES",
            "descripcion": "-",
            "recurso": null
        },
        {
            "id": 12,
            "name": "Decretos de Alcaldía Nº 012-2016 DA/MVES",
            "descripcion": "AUTORIZAR la celebración del II MATRIMONIO CIVIL COMUNITARIO 2016, programado para el día 26 de noviembre del 2016 a horas 10;00 am en la avenida Cesar Vallejo con Av. Revolución del Distrito de Villa el Salvador.",
            "recurso": "decalc.012-16.pdf"
        },
        {
            "id": 11,
            "name": "Decretos de Alcaldía Nº 011-2016 DA/MVES",
            "descripcion": "PRORROGAR la vigencia del beneficio tributario y no tributario e incentivos a favor de los contriobuyentes del Distrito de Villa el Salvador, establecidos en la ordenanza Nº 346-MVES, hasta el 31 de Agosto del 2016, inclusive.",
            "recurso": "decalc.011-16.pdf"
        },
        {
            "id": 10,
            "name": "Decretos de Alcaldía Nº 010-2016 DA/MVES",
            "descripcion": "PRORROGAR la vigencia del beneficio tributario y no tributario e incentivos a favor de los contriobuyentes del Distrito de Villa el Salvador, establecidos en la ordenanza Nº 346-MVES, hasta el 15 de Agosto del 2016, inclusive",
            "recurso": "decalc.010-16.pdf"
        },
        {
            "id": 9,
            "name": "Decretos de Alcaldía Nº 009-2016 DA/MVES",
            "descripcion": "MODIFICAR el texto Unico de Procesos Administrativos (TUPA) de la Municipalidad de Villa el Salvador, aprobado con ordenanza Nº 310-MVES, ratificado con Acuerdo de Concejo Nº 2359-MML por la Municipalidad Metropolitana de Lima adecuando los requisitos, base legal y plazoz de los procedimientos de licencia de funcionamiento y de inspecciones tecnicas de Seguridad en edificaciones a el Texto Unico de Procedimientos Administrativos (Tupac) modelo aprobado con Resolucion Ministerial Nº 088-2015-PCM, conforme al anexo unico que forma parte integrante del presente decreto.",
            "recurso": "decalc.009-16.pdf"
        },
        {
            "id": 8,
            "name": "Decretos de Alcaldía Nº 008-2016 DA/MVES",
            "descripcion": "PRORROGAR la vigencia del beneficio tributario y no tributario e incentivo a favor de los contribuyentes del Sdistrito de villa el Salvador establecidos en la Ordenanza Nº 346-MVES hasta el 31 de Julio dl 2016, inclusive.",
            "recurso": "decalc.008-16.pdf"
        },
        {
            "id": 7,
            "name": "Decretos de Alcaldía Nº 007-2016 DA/MVES",
            "descripcion": "APROBAR, la actualización de los porcentajes de la Unidad Impositiva Tributaria,UIT, correspondientes a los derechos del TUPA de la Municipalidad de _Villa El Salvador.aprobado con ordenanza N°310-MVES, conforme al anexo adjunto que forma parte del presente decreto.",
            "recurso": "decalc.007-16.pdf"
        },
        {
            "id": 6,
            "name": "Decretos de Alcaldía Nº 006-2016 DA/MVES",
            "descripcion": "PRORROGAR la vigencia de la campaña de Actualización regularización y emisión de contratos en uso de Tumbas familiar, nichos perpetuos y provisionales, aprobada con decreto de alcaldia N° 008-2015-ALC/MVES, para el periodo comprend",
            "recurso": "decalc.006-16.pdf"
        },
        {
            "id": 5,
            "name": "Decretos de Alcaldía Nº 005-2016 DA/MVES",
            "descripcion": "PRORROGAR: la vigencia de la Ordenanza N° 337-MVES que establece el descuento por el pago adelantado del Impesto Predial y los Arbitrios Municipales, hasta el 31 de marzo de 2016 de acuerdo a los fundaentos expuestos",
            "recurso": "decalc.005-16.pdf"
        },
        {
            "id": 4,
            "name": "Decretos de Alcaldía Nº 004-2016 DA/MVES",
            "descripcion": "AUTORIZAR: la celebración del Matrimonio Civil Comunitario 2016, programado para el día sábado 25 de junio a horas 10:00 am a realizarse en el cruce de la avenida César Vallejo con la avenida Revolución distrito de Villa El Salvador.",
            "recurso": "decalc.004-16.pdf"
        },
        {
            "id": 3,
            "name": "Decretos de Alcaldía Nº 003-2016 DA/MVES",
            "descripcion": "CONFORMAR, la Comisión Ambiental Municipaldel Villa El Salvador -CAM de Villa El salvador integrada por las siguientes personas.",
            "recurso": "decalc.003-16.pdf"
        },
        {
            "id": 2,
            "name": "Decretos de Alcaldía Nº 002-2016 DA/MVES",
            "descripcion": "MODIFICAR: el Texto Único de Procedimientos Administrativos de la Muncipalidad Distrital de Villa el Salvador, aprobado con Ordenanza 310-2014-MVES y ratificado con Acuerdo de Concejo Nº 2359-MML, respecto al procedimiento Nº1: Acceso a la Información que posee o produzaca la Municipalidad , Según detalle inserto en el Anexo 1 del presente Decreto que posee o produzca la Municipalidad, Segín detalle inserto en el Anexo 1 del presente Decreto.",
            "recurso": "decalc.002-16.pdf"
        },
        {
            "id": 1,
            "name": "Decretos de Alcaldía Nº 001-2016 DA/MVES",
            "descripcion": "APROBAR: el Plan de Implementación del Reglamento de Organización y funciones, Rof, con enfoque de Gestión por Resultados de la Municipalidad de Villa El Salvador, aprobado mediante Ordenanza Nº 339-2015-MVES de fecha 28.12.2015; que en Anexo forma parte integrante del presente Decreto de Alcaldía.",
            "recurso": "decalc.001-16.pdf"
        }
    ]
}