{
    "ano": "2017",
    "data": [
        {
            "id": 18,
            "name": "Decretos de Alcaldía Nº 018-2017 DA/MVES",
            "descripcion": "PRORROGAR hasta e1. 30 de Diciembre del 2017, la vigencia de la denanza N° 380-MVES, prorrogada con Decreto de Alcaldía N° 017-2017/MYES, que Establece Beneficios para el pago de Deudas Tributarias, Administrativas, Sanciones Generadas y Regularización Predial, para los contribuyentes del distrito de Villa El Salvador.",
            "recurso": "decalc.018-17.pdf"
        },
        {
            "id": 17,
            "name": "Decretos de Alcaldía Nº 017-2017 DA/MVES",
            "descripcion": "PRORROGAR hasta el 15 de Diciembre del 2017, la vigencia de la Ordenanza Nº 380-MVES, que Establece Beneficios para el pago de Deudas Tributarias, Administrativas, Sanciones Generadas y Regularizacion Predial, para los contribuyentes del distrito de Villa El Salvador",
            "recurso": "decalc.017-17.pdf"
        },
        {
            "id": 16,
            "name": "Decretos de Alcaldía Nº 016-2017 DA/MVES",
            "descripcion": "PRORROGAR hasta el 31 de Agosto del 2017, la vigencia de la Ordenanza Nº 375-MVES, que Establece Beneficios para el pago de Deudas Tributarias, Administrativas, Sanciones Generadas y Regularizacion Predial, para los contribuyentes del distrito de Villa El Salvador",
            "recurso": "decalc.016-17.pdf"
        },
        {
            "id": 15,
            "name": "Decretos de Alcaldía Nº 015-2017 DA/MVES",
            "descripcion": "PRORROGAR hasta el 19 de Agosto del 2017, la vigencia de la Ordenanza Nº 375-MVES, que Establece Beneficios para el pago de Deudas Tributarias, Administrativas, Sanciones Generadas y Regularizacion Predial, para los contribuyentes del distrito de Villa El Salvador",
            "recurso": "decalc.015-17.pdf"
        },
        {
            "id": 14,
            "name": "Decretos de Alcaldía Nº 014-2017 DA/MVES",
            "descripcion": "APROBAR la IMPLEMENTACIÓN DE LA SEGREGACIÓN EN LA FUENTE Y RECOLECCIÓN SELECTIVA DE RESIDUOS SÓLIDOS MUNICIPALES EN EL DISTRITO DE VILLA EL SALVADOR.",
            "recurso": "decalc.014-17.pdf"
        },
        {
            "id": 13,
            "name": "Decretos de Alcaldía Nº 013-2017 DA/MVES",
            "descripcion": "APROBAR EL REGLAMENTO DE FUNCIONAMIENTO DEL CENTRO INTEGRAL DE ATENCIÓN AL ADULTO/A MAYOR (CIAM) DE LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR, cuyo texto como anexo forma parte integrante del presente Decreto y consta de trece(13), títulos, veintitres (23) artículos y dos (2) disposiciones transitorias, complementarias y finales",
            "recurso": "decalc.013-17.pdf"
        },
        {
            "id": 12,
            "name": "Decretos de Alcaldía Nº 012-2017 DA/MVES",
            "descripcion": "PRORROGAR hasta el 31 de Julio del 2017, la vigencia de la ordenanza Nº 375-MVES, que Establece Beneficios para el pago de Deudas Tributarias, Administrativas Sanciones Generadas y Regularizacion Predial, para los contribuyentes del distrito de Villa El Salvador",
            "recurso": "decalc.012-17.pdf"
        },
        {
            "id": 11,
            "name": "Decretos de Alcaldía Nº 011-2017 DA/MVES",
            "descripcion": "APROBAR la Guia de Implementacion del reglamento de organizacion y funciones con enfoque de gestion por resultados y estructura organica de la Municipalidad distrital de Villa El Salvador que, en cinco (5) folios, forma parte integrante del presente decreto.",
            "recurso": "decalc.011-17.pdf"
        },
        {
            "id": 10,
            "name": "Decretos de Alcaldía Nº 010-2017 DA/MVES",
            "descripcion": "PRORROGAR la vigencia de la Campaña de Actualización, reguíarización y emisión de contratos en uso de tumba familiar, nichos perpetuos y renovables, así como, la Campaña de Identificación de Tumbas en el área de caso social, aprobada con decreto de alcaldía N°008-2015-ALC/MVES, por el periodo comprendido entre el 14 de mayo del 2017 hasta el 14 de mayo del 2018",
            "recurso": "decalc.010-17.pdf"
        },
        {
            "id": 9,
            "name": "Decretos de Alcaldía Nº 009-2017 DA/MVES",
            "descripcion": "PRORROGAR hasta el 05 de Mayo de 2017 el vencimiento del pago de la primera cuota del impuesto predial y de la primera a la cuarta cuota de los arbitrios Municipales del ejercicio 2017, asi como el vencimiento de plazo para la presentacion de la Declaracion Jurada Anual Ordinaria.",
            "recurso": "decalc.009-17.pdf"
        },
        {
            "id": 8,
            "name": "Decretos de Alcaldía Nº 008-2017 DA/MVES",
            "descripcion": "INCORPORAR el inciso d) al Artículo 4º; así como el inciso j) al Articulo 7° el \"Reglamento Interno del Consejo Consultivo de Niñas, Niños y Adolescentes del Distrito de Villa El Salvador\",  aprobado  mediante  Decreto  de Alcaldía Nº017-2016-ALC/MVES, los cuales tendrán  la siguiente redaccion.",
            "recurso": "decalc.008-17.pdf"
        },
        {
            "id": 7,
            "name": "Decretos de Alcaldía Nº 007-2017 DA/MVES",
            "descripcion": "APROBAR la Agenda Ambiental Local 2017-2018 de la Comisión Ambiental Municipal de Villa el Salvador -CAM de la Municipalidad Distrital de Villa El Salvador. cuyo texto forma parte integrante de la presente Resolución",
            "recurso": "decalc.007-17.pdf"
        },
        {
            "id": 6,
            "name": "Decretos de Alcaldía Nº 006-2017 DA/MVES",
            "descripcion": "APROBAR el Programa de Vigilancia y Monitoreo de la contaminacion sonora para el Distrito de Villa El Salvador del ejercicio fiscal 2017, cuyo texto como anexo forma parte integrante del presente Decreto.",
            "recurso": "decalc.006-17.pdf"
        },
        {
            "id": 5,
            "name": "Decretos de Alcaldía Nº 005-2017 DA/MVES",
            "descripcion": "PRORROGAR hasta el 21 DE ABRIL DEL 2017, el vencimiento de pago de la primera cuota el Impuesto Predial y la Primera y segunda cuota de los Arbitrios Municipales del ejercicio 2017, asi como el vencimiento de plazo para la presentación de la Declración Jurada Anual Ordinaria, actualización de los valores de los predios por la Municipalidad y el incentivo establecido en la Ordenanza Municipal N° 366-MVES.",
            "recurso": "decalc.005-17.pdf"
        },
        {
            "id": 4,
            "name": "Decretos de Alcaldía Nº 004-2017 DA/MVES",
            "descripcion": "AUTORIZACIÓN la celebración del PRIMER Y SEGUNDO MATRIMONIO CIVIL COMUNITARIO, a realizarse el dia 24de Junio del 2017 de Noviembre de 2017, respectivamente a las 10.00 horas en la Av, cesar Vallejo con Av. Revolucion del Distritp de Villa el Salvador",
            "recurso": "decalc.004-17.pdf"
        },
        {
            "id": 3,
            "name": "Decretos de Alcaldía Nº 003-2017 DA/MVES",
            "descripcion": "PRORROGAR , hasta el 31 de Marzo del 2017 el vencimiento de pago de la primera cuota el Impuesto Predial y de la Primera y Segunda Cuota de los Arbitrios Municipales del ejercicio 2017 asi como el vencimiento del plazo para la presentacion de la Declaración Jurada anual Ordinaria, Actualizaciones de los valeores de los predios por la municipalidad y el incentivo establecido en la Ordenanza Municipal N° 366-MVES.",
            "recurso": "decalc.003-17.pdf"
        },
        {
            "id": 2,
            "name": "Decretos de Alcaldía Nº 002-2017 DA/MVES",
            "descripcion": "APROBAR , el formato de notificación de infracción que, como anexo, forma parte del presente decreto.",
            "recurso": "decalc.002-17.pdf"
        },
        {
            "id": 1,
            "name": "Decretos de Alcaldía Nº 001-2017 DA/MVES",
            "descripcion": "APROBAR , la autorización de los porcentaje de la Unidad Impositiva Tributaria, UIT, correspondiente a los derechos del TUPA de la Municipalidad Distrital de Villa el Salvador, aprobado con Ordenanza N° 360-MVES, conforme al anexo que forma parte del presente decreto.",
            "recurso": "decalc.001-17.pdf"
        }
    ]
}