{
    "ano": "2015",
    "data": [
        {
            "id": 26,
            "name": "Decretos de Alcaldía Nº 026-2015 DA/MVES",
            "descripcion": "CONSIDERANDO: Que el artículo 194º de la Constitución Política del Perú , establece que las municipalidades son órganos de Gobierno Local con autonomía política, económica y administrativa en los asuntos de su competencia, esta autonomía radica en la facultad de ejercer actos de gobierno, administrativos y administración, con sujeción al ordenamiento jurídico;",
            "recurso": "decalc.026-15.pdf"
        },
        {
            "id": 25,
            "name": "Decretos de Alcaldía Nº 025-2015 DA/MVES",
            "descripcion": "APROBAR: la Tabla de Puntuación para la calificación de los proyecto que se presenten en el Marco del Presupuesto Participativo 2016, Basado en Resultados del Distrito de Villa El Salvador, el mismo que en anexo forma parte integrante del presente Decreto.",
            "recurso": "decalc.025-15.pdf"
        },
        {
            "id": 19,
            "name": "Decretos de Alcaldía Nº 019-2015 DA/MVES",
            "descripcion": "ESTABLECER : el día 27 de setiembre como el día del Turismo en el Distrito de Villa el Salvador, en conmemoración al día Mundial del Turismo, conforme a lo expuesto en la parte considerativa del presente Decreto.",
            "recurso": "decalc.019-15.pdf"
        },
        {
            "id": 18,
            "name": "Decretos de Alcaldía Nº 008-2015 DA/MVES",
            "descripcion": "APROBAR : la Agenda Ambiental Local 2015-2016 de la Comisión Ambiental Municipal de Villa el Salvador - CAM de Villa El Salvador, cuyo contenido forma parte integrante del presente Decreto.",
            "recurso": "decalc.018-15.pdf"
        },
        {
            "id": 17,
            "name": "Decretos de Alcaldía Nº 017-2015 DA/MVES",
            "descripcion": "APROBAR : la realización del II Matrimonio Civil Comunitario 2015, programado para el día sábado 12 de diciembre del 2015, a las 10:00 horas; en el frontis de la Municipalidad, Avenida César Vallejo con Av. Revolución del distrito de Villa El Salvador, conforme a los fundamentos expuestos en el presente.",
            "recurso": "decalc.017-15.pdf"
        },
        {
            "id": 16,
            "name": "Decretos de Alcaldía Nº 016-2015 DA/MVES",
            "descripcion": "-",
            "recurso": null
        },
        {
            "id": 15,
            "name": "Decretos de Alcaldía Nº 015-2015 DA/MVES",
            "descripcion": "APROBAR la tabla de Puntación para la calificación de los proyectos que se presenten en el Marco del Presupuesto Participativo 2016, Basado en Resultados del Distrito de Villa el Salvador, el mismo que en anexo forma parte integrante del presente Decreto.",
            "recurso": "decalc.015-15.pdf"
        },
        {
            "id": 14,
            "name": "Decretos de Alcaldía Nº 014-2015 DA/MVES",
            "descripcion": "-",
            "recurso": null
        },
        {
            "id": 13,
            "name": "Decretos de Alcaldía Nº 013-2015 DA/MVES",
            "descripcion": "PRORROGAR hasta el 31 de agosto del 2015, la vigencia de la Ordenanzas Nº 326-2015 MVES, que otorga Beneficios para el pago de Deudas Tributarias, Administrativas, Sanciones Generadas y Regularización Predial , para los contribuyentes del distrito de Villa El Salvador.",
            "recurso": "decalc.013-15.pdf"
        },
        {
            "id": 12,
            "name": "Decretos de Alcaldía Nº 012-2015 DA/MVES",
            "descripcion": "APROBAR: la DIRECTIVA Nº 007-2015-MVES, Directiva de Normas y Procedimientos Sobre, Transparencia y Acceso a la Información Pública en la Municipalidad Distrital de Villa El Salvador que en Anexo forma parte integrante del presente Decreto.",
            "recurso": "decalc.012-15.pdf"
        },
        {
            "id": 11,
            "name": "Decretos de Alcaldía Nº 011-2015 DA/MVES",
            "descripcion": "-",
            "recurso": null
        },
        {
            "id": 10,
            "name": "Decretos de Alcaldía Nº 010-2015 DA/MVES",
            "descripcion": "-",
            "recurso": null
        },
        {
            "id": 9,
            "name": "Decretos de Alcaldía Nº 009-2015 DA/MVES",
            "descripcion": "-",
            "recurso": null
        },
        {
            "id": 8,
            "name": "Decretos de Alcaldía Nº 008-2015 DA/MVES",
            "descripcion": "-",
            "recurso": null
        },
        {
            "id": 7,
            "name": "Decretos de Alcaldía Nº 007-2015 DA/MVES",
            "descripcion": "-",
            "recurso": null
        },
        {
            "id": 6,
            "name": "Decretos de Alcaldía Nº 006-2015 DA/MVES",
            "descripcion": "-",
            "recurso": null
        },
        {
            "id": 5,
            "name": "Decretos de Alcaldía Nº 005-2015 DA/MVES",
            "descripcion": "-",
            "recurso": null
        },
        {
            "id": 4,
            "name": "Decretos de Alcaldía Nº 004-2015 DA/MVES",
            "descripcion": "PRORROGAR: hasta el 20 de abril de 2015 el vencimiento del plazo para la presentación de la declaración jurada anual ordinaria y actulización de los valores de los predios por la Municipalidad, del ejercicio 2015",
            "recurso": "decalc.004-15.pdf"
        },
        {
            "id": 3,
            "name": "Decretos de Alcaldía Nº 003-2015 DA/MVES",
            "descripcion": "PRORROGAR: hasta el 31 de marzo de 2015 el vencimiento del plazo para la presentación de la declaración jurada anual ordinaria y actualización de los valores de los predios por la Municipalidad.",
            "recurso": "decalc.003-15.pdf"
        },
        {
            "id": 2,
            "name": "Decretos de Alcaldía Nº 002-2015 DA/MVES",
            "descripcion": "PRORROGAR: hasta el 21 de febrero del 2015, la vigencia de la Ordenanza Nº 318-2015-MVES, que otorga Beneficios para el pago de Deudas Tributarias, Administrativas, Sanciones Generales y Regularización Predial, para los contribuyentes del Distrito de Villa El Salvador.",
            "recurso": "decalc.002-15.pdf"
        },
        {
            "id": 1,
            "name": "Decretos de Alcaldía Nº 001-2015 DA/MVES",
            "descripcion": "MODIFICAR: el artículo Primero del Decreto de Alcaldía Nº 017-14 ALC/MVES de fecha 24 de enero del 2015 a las 10:00 horas, en el Frontis de la Municipalidad de la Av. César Vallejo con Av. Revolución del distrito de Villa El Salvador, la realización del II Matrimonio Civil Comunitario 2014.",
            "recurso": "decalc.001-15.pdf"
        }
    ]
}