{
    "ano": "2019",
    "data": [
        {
            "id": 237,
            "name": "Resolución de Administración Nº 237-2019 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la licencia sin goce de remuneraciones, por motivos particulares, al señor NÉSTOR ANDRES RÍOS MORALES, servidor de la Unidad de Gestión y Recursos Humanos, por los fundamentos expuestos en la parte considerativa de la presente Resolución.   ",
            "recurso": "resoga.237-19.pdf"
        },
        {
            "id": 236,
            "name": "Resolución de Administración Nº 236-2019 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la licencia sin goce de remuneraciones, por motivos particulares, al señor JOSE JULIO PISCONTE RAMOS, servidor de la Unidad de Planeamiento Estratégico y Modernización, por los fundamentos expuestos en la parte considerativa de la presente resolución.",
            "recurso": "resoga.236-19.pdf"
        },
        {
            "id": 235,
            "name": "Resolución de Administración Nº 235-2019 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, con eficacia anticipada, la licencia sin goce de remuneraciones, por capacitación, al señor NÉSTOR ANDRÉS RÍOS MORALES servidor de la Unidad de Gestión y Recursos Humanos, por los fundamentos expuestos en la parte considerativa de la  presente Resolución.    ",
            "recurso": "resoga.235-19.pdf"
        },
        {
            "id": 234,
            "name": "Resolución de Administración Nº 234-2019 OGA/MVES",
            "descripcion": "APROBAR la Décima Sexta Modificación del PLAN ANUAL DE CONTRATACIONES de las Municipalidades de Villa el Salvador correspondientes al ejercicio 2019, aprobado mediante Resolución de la Oficina General de Administración N°002-2019-OGA/MVES, de fecha 09 de enero de 2019, a fin de incluir dos (02) procedimientos de selección, de acuerdo al detalle del Anexo Adjunto, que forma parte integrante de la presente resolución  ",
            "recurso": "resoga.234-19.pdf"
        },
        {
            "id": 233,
            "name": "Resolución de Administración Nº 233-2019 OGA/MVES",
            "descripcion": "DISPONER el pago de S/.72,705.53 (Setenta y dos mil setecientos cinco y 53/100 Soles), por concepto de Liquidación de Beneficios Sociales, a favor de la ex servidora CLORINDA MACEDO PAUCARMAITA, por el cálculo de Compensación por Tiempo de Servicios (CTS), por el tiempo efectivamente laborado, teniendo en cuenta la retención de S/. 180.25 (Ciento Ochenta y 25/100 Soles) correspondiente a las contribuciones a ESSALUD, conforme a lo dispuesto en el considerando sexto de la presente resolución.",
            "recurso": "resoga.233-19.pdf"
        },
        {
            "id": 232,
            "name": "Resolución de Administración Nº 232-2019 OGA/MVES",
            "descripcion": "RECONOCER la suma de s/.27,216.40 (Veintisiete mil doscientos dieciséis y 40/100 Soles), a favor de CONSTRATISTAS WIREY S.A.C.: por pago de obligación de Dar Suma de Dinero reconocida judicialmente mediante Sentencia de fecha 16 de agosto de 2017, confirmada mediante Sentencia  de fecha 16 de agosto de 2017, confirmada mediante Sentencia de Vista N° 12, de fecha de 10 diciembre d 2015, en el proceso judicial signado con el expediente N°2001.205-CI, sobre Obligación de Dar Suma de Dinero, seguido por CONTRATISTA WIREY S.A.C contra la Municipalidad de Villa el Salvador.",
            "recurso": "resoga.232-19.pdf"
        },
        {
            "id": 231,
            "name": "Resolución de Administración Nº 231-2019 OGA/MVES",
            "descripcion": "ASIGNAR, un fondo em efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/.200.00 (Doscientos con 00/100 soles), a nombre de la Lic. Ketty Torres Lagos, encargada de la Unidad de Imagen Institucional, para el envío de un arreglo floral para la Municipalidad de Villa María del Triunfo por su 58 aniversario y cuyos gastos serán ejecutados hasta el 26 de diciembre del presente año.",
            "recurso": "resoga.231-19.pdf"
        },
        {
            "id": 230,
            "name": "Resolución de Administración Nº 230-2019 OGA/MVES",
            "descripcion": "APROBAR la Décima Sexta Modificación del Plan de Anual de Contrataciones de la Municipalidad de Villa el Salvador correspondiente al ejercicio 2019, aprobado mediante Resolución de la Oficina General de Administración N° 002-2019-OGA/MVES, de fecha 09 de enero de 2019, a fin de incluir dos (02) procedimientos de selección, de acuerdo al detalle del Anexo Adjunto, que forma parte integrante de la presente resolución.",
            "recurso": "resoga.230-19.pdf"
        },
        {
            "id": 229,
            "name": "Resolución de Administración Nº 229-2019 OGA/MVES",
            "descripcion": "DESIGNAR, a la Comisión  de Inventarios de Bienes Físicos del Almacén Central  correspondiente al ejercicio Fiscal 2019, la cual estará conformada por los siguientes miembros.",
            "recurso": "resoga.229-19.pdf"
        },
        {
            "id": 228,
            "name": "Resolución de Administración Nº 228-2019 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, con eficacia anticipada, la licencia con goce de remuneraciones por fallecimiento de familiar directo, a favor de la servidora YOLANDA AGUILAR ORTIZ, Auxiliar de ayudante de jardinería en la Subgerencia de Parques y Jardines, Información y Evaluación Ambiental, por los fundamentos expuestos en la parte considerativa de la presente Resolución.",
            "recurso": "resoga.228-19.pdf"
        },
        {
            "id": 227,
            "name": "Resolución de Administración Nº 227-2019 OGA/MVES",
            "descripcion": "DISPONER el pago de S/ 5,570.40 (Cinco mil quinientos setenta y 40/100 Soles), para la cancelación de las multas impuestas mediante las Resoluciones N° 28404401671123, N° 28404401671124, N° 28404401671125, N° 28404401671126, N°28404401671127, N° 28404401671128, N° 28404401671129, N° 28404401671130, N° 28404401671131, N° 28404401671132, N 28404401671133 y N° 28404401671134, por el Servicio de Administración Tributaria sobre Tos vehiculos de placa de rodaje N° EAB770, EAB822, EAB826, EAB770, EAB842, EAB795, EAB809, EAB809, EAB795. EAB810, EAB822, EAB810 contenidas en los expedientes N° 28420501699290. 28420501699295. 28420501740851. 28420501740852, correspondientes a las papeletas electrónicas N°: E27707332, E2771181, E2772751, E2796691, E2808578, E2808579, E2851280, E2860615, E2840301, E2840302, E2840303, E2840304, respectivamente, por la suma de S/ 464.20 (Cuatrocientos sesenta y cuatro y 20/100 Soles) cada una 28420501699291, 28420501726814, 28420501699292, 28420501740848, 28420501699293, 28420501740849, 28420501699294, 28420501740850",
            "recurso": "resoga.227-19.pdf"
        },
        {
            "id": 226,
            "name": "Resolución de Administración Nº 226-2019 OGA/MVES",
            "descripcion": "RECONOCER la suma de S/ 57,044.88 (Cincuenta y siete mil cuarenta y cuatro y 88/100 Soles), como pago de Liquidación de Beneficios Sociales a favor del ex servidor YSAIAS CHUMBES HUILLCA, por el cálculo de Compensación por Tiempo de Servicios (CTS). por el tiempo efectivamente laborado, en merito a las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.226-19.pdf"
        },
        {
            "id": 225,
            "name": "Resolución de Administración Nº 225-2019 OGA/MVES",
            "descripcion": "APROBAR la Décima Quinta Modificación del Plan Anual de Contrataciones de la Municipalidad de VIlla EL Salvador correspondiente al ejercicio 2019, aprobado mediante Resolución de la Oficina General de Administración N° 002-2019-OGA/MVES, de fecha 09 de enero del 2019, a fin de incluir cuatro (04) procedimientos de selección, de acuerdo al detalle del Anexo Adjunto, que forma parte integrante de la presente resolución.",
            "recurso": "resoga.225-19.pdf"
        },
        {
            "id": 224,
            "name": "Resolución de Administración Nº 224-2019 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la solicitud de devolución de dinero efectuado por el administrado KILDER GERMAN HINOJOSA OJEDA, en merito a las consideraciones expuestas en a presente Resolución.",
            "recurso": "resoga.224-19.pdf"
        },
        {
            "id": 223,
            "name": "Resolución de Administración Nº 223-2019 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, con eficacia anticipada, la licencia con goce de remuneraciones por fallecimiento de familiar directo, a favor del servidor MANUEL ABEL SEGOVIA PALACIOS, Cajero en la Unidad de Tesorería, por los fundamentos expuestos en la parte considerativa de la presente Resolución.",
            "recurso": "resoga.223-19.pdf"
        },
        {
            "id": 222,
            "name": "Resolución de Administración Nº 222-2019 OGA/MVES",
            "descripcion": "DECLARAR, Procedente con eficacia anticipada la licencia con goce de remuneraciones por función edil a la servidora MAYRA FIORELLA AVENDAÑO RAMOS, Asistente de Prensa en la Unidad de Imagen Institucional, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.222-19.pdf"
        },
        {
            "id": 221,
            "name": "Resolución de Administración Nº 221-2019 OGA/MVES",
            "descripcion": "DECLARAR, Procedente con eficacia anticipada la licencia con goce de remuneraciones por función edil al servidor ALONSO DEMETRIO LLACCHUA VELÁSQUEZ, Camarógrafo y Editor en la Unidad de Imagen Institucional, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.221-19.pdf"
        },
        {
            "id": 220,
            "name": "Resolución de Administración Nº 220-2019 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la solicitud de devolución de dinero efectuado por la administrada DELIA RUA CASTRO, en mérito a las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.220-19.pdf"
        },
        {
            "id": 219,
            "name": "Resolución de Administración Nº 219-2019 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la solicitud de devolución de dinero efectuado por el administrado MARIO GARCIA TOMAILLA, en mérito a las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.219-19.pdf"
        },
        {
            "id": 218,
            "name": "Resolución de Administración Nº 218-2019 OGA/MVES",
            "descripcion": "ASIGNAR, un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/ 1,790.00 (Mil Setecientos Noventa Con 00/100 Soles), a nombre de la Bach. CATHERINE ANGELA VILLANES VILLA, Gerente de Rentas y Administración Tributaria, anteriormente llamada, Gerencia de Administración Tributaria, para la compra de materiales para la instalación de internet en la nueva Oficina de Fiscalización Administrativa por traslado al Palacio Municipal y cuyos gastos serán ejecutados hasta el 16 de noviembre del presente año.",
            "recurso": "resoga.218-19.pdf"
        },
        {
            "id": 217,
            "name": "Resolución de Administración Nº 217-2019 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la solicitud de devolución de dinero efectuado por el administrado JIMMY RICARDO CASTAÑEDA GUTIERREZ, en mérito a las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.217-19.pdf"
        },
        {
            "id": 216,
            "name": "Resolución de Administración Nº 216-2019 OGA/MVES",
            "descripcion": "APROBAR la Décima Cuarta Modificación del Plan anual de Contrataciones de la Municipalidad de Villa el Salvador correspondiente al ejercicio 2019, aprobado mediante Resolución de la Oficina GEneral de Administración N° 002-2019-OGA/MVES, de fecha 09 de enero, a fin de incluir tres (03) procedimientos de selección, de acuerdo al detalle del Anexo Adjunto, que forma parte integrante de la presente Resolución.",
            "recurso": "resoga.216-19.pdf"
        },
        {
            "id": 215,
            "name": "Resolución de Administración Nº 215-2019 OGA/MVES",
            "descripcion": "ASIGNAR, un fondo en efectivo bajo la modalidad de \"Encargo Interno\" por el monto de S/. 16,800.00 (Desciséis mil ochocientos con 00/100 SOLES), a nombre del Ing. Becerra Calderón Celso Wilder, Gerente Municipal, para el pago de alquiler de buses para el traslado de efectivos policiales por recuperación de espacios públicos en ampliación Oasis de Villa Grupo 1.",
            "recurso": "resoga.215-19.pdf"
        },
        {
            "id": 214,
            "name": "Resolución de Administración Nº 214-2019 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la solicitud de devolución de dinero efectuado por la administrada MARIA DEL CARMEN BALBIN ORMEÑO, en mérito a las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.214-19.pdf"
        },
        {
            "id": 213,
            "name": "Resolución de Administración Nº 213-2019 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la solicitud de devolución de dinero efectuado por la administrada MARIA ROSA LEÓN VILLALOBOS, en mérito a las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.213-19.pdf"
        },
        {
            "id": 212,
            "name": "Resolución de Administración Nº 212-2019 OGA/MVES",
            "descripcion": "DISPONER el pago de S/. 6,491.34 (Seis Mil Cuatrocientos Noventa y Uno con 34/100 Soles), por concepto de pago de subsidio por gastos de sepelio de familiar directo (Madre), a favor del Servidor LEONCIO FREDY LUNA CABRERA, teniendo en cuenta la retención de S/. 519.34 (quinientos diecinueve con 31/100 Soles) correspondiente al impuesto de la renta de quinta categoría, y conforme a lo dispuesto en el considerando sexto de la presente resolución.",
            "recurso": "resoga.212-19.pdf"
        },
        {
            "id": 211,
            "name": "Resolución de Administración Nº 211-2019 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la solicitud de devolución de dinero efectuado por la administrada ANGEL LANAZCA VILLANUEVA, en mérito a las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.211-19.pdf"
        },
        {
            "id": 210,
            "name": "Resolución de Administración Nº 210-2019 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, con eficacia anticipada, la licencia con goce de remuneraciones por fallecimiento de familiar directo, a favor del servidor YON TORRES SAIRE Sereno chofer en la subgerencia de Serenazgo por los fundamentos expuestos en la parte considerativa de la presente Resolucion.",
            "recurso": "resoga.210-19.pdf"
        },
        {
            "id": 209,
            "name": "Resolución de Administración Nº 209-2019 OGA/MVES",
            "descripcion": "DECLARAR IMPROCEDENTE, el recurso de reonsideracion interpuesto por LARRY GRANDEZ TAFUR contra la resolucion N° 176-2019-OGA/MVES por las consideraciones expuestas.",
            "recurso": "resoga.209-19.pdf"
        },
        {
            "id": 208,
            "name": "Resolución de Administración Nº 208-2019 OGA/MVES",
            "descripcion": "DISPONER, el pago de S/. 5,649.46 (CINCO MIL SEISCIENTOS CUARENTA Y NUEVE CON 46/100 SOLES), por concepto de Subsidio por Fallecimiento, a favor de la Señora GLORIA BEATRIZ DURAND SORIA, teniendo en cuenta la retención de S/ 790.92 (Setecientos noventa y 92/100 Soles) correspondiente al impuesto de la renta de quinta categoría, conforme a lo dispuesto en el considerando sexto de la presente resolución.",
            "recurso": "resoga.208-19.pdf"
        },
        {
            "id": 207,
            "name": "Resolución de Administración Nº 207-2019 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, con eficacia anticipada, la licencia con goce de remuneraciones por fallecimiento de familiar directo, a favor de la servidora GLORIA BEATRIZ DURAND SORIA, Responsable del area de Bienestar Social, por los fundamentos expuestos en la parte considerativa de la presente Resoluciòn..",
            "recurso": "resoga.207-19.pdf"
        },
        {
            "id": 206,
            "name": "Resolución de Administración Nº 206-2019 OGA/MVES",
            "descripcion": "ASIGNAR, e un fondo efectivo bajo la modalidad de \"Encargo Interno\" por el monto de S/ 13,500.00 (Trece Mil Quinientos con 00/100 Soles) a nombre del Tnte. Gral. PNP Edison Pastor Salas Zuñiga, Gerente de Seguridad Ciudadana y Vial, para el operativo de \"desalojo\" en la Av. Prolongaciòn Pastor Sevilla con la Av. 200 millas.",
            "recurso": "resoga.206-19.pdf"
        },
        {
            "id": 205,
            "name": "Resolución de Administración Nº 205-2019 OGA/MVES",
            "descripcion": "ASIGNAR, un fondo en efectivo bajo la modalidad de \"Encargo Interno\" por el monto S/ 4,750.00 (Cuatro mil Setecientos Cincuenta con 00/100 SOLES) da nombre de la Abog. GARCIA ANTEZANA LEILA GIOVANNA, Sub Gerente de Registro Civil y Cementerio, para el II Matrimonio Comunitario 2019 y cuyos gatos seran ejecutados hasta el 23 de Noviembre del presente año..",
            "recurso": "resoga.205-19.pdf"
        },
        {
            "id": 204,
            "name": "Resolución de Administración Nº 204-2019 OGA/MVES",
            "descripcion": "ASIGNAR, un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de 10,500.00 (Diez mil Quinientos con 00/100 SOLES), a nombre del Subgerente Narrea Laura Francisco Manuel, de la Unidad de Planeamiento Estratégico y Modernización, el cual solicita desembolso de fondo en efectivo bajo la modalidad de encargo interno, para atención de la delegación de la ciudad de Amstelveen y el coste de las actividades del intercambio técnico; cuyos gastos serán ejecutados hasta el 02 de diciembre del presente año.",
            "recurso": "resoga.204-19.pdf"
        },
        {
            "id": 203,
            "name": "Resolución de Administración Nº 203-2019 OGA/MVES",
            "descripcion": "APROBAR la Décima Tercera Modificación del Plan Anual de Contrataciones de la Municipalidad de Villa El Salvador correspondiente al ejercicio 2019, aprobado mediante Resolución de la Oficina General de Administración N° 002-2019-OGA/MVES, de fecha 09 de enero de 2019, a fin de excluir un (1) procedimiento de selección e incluir dos (02) procedimientos de selección., de acuerdo al detalle del Anexo Adjunto, que forma parte integrante de la presente resolución;",
            "recurso": "resoga.203-19.pdf"
        },
        {
            "id": 202,
            "name": "Resolución de Administración Nº 202-2019 OGA/MVES",
            "descripcion": "APROBAR, el Cronograma de Vacaciones de Vacaciones de los servidores de la Municipalidad Distrital de Villa El Salvador sujetos al règimen de Decreto Legislativo Nº 728, Regimen de la activadad Privada correspondiente al año 2020 el mismo que, en anexo, forma parte integrante de la presente Resoluclón.",
            "recurso": "resoga.202-19.pdf"
        },
        {
            "id": 201,
            "name": "Resolución de Administración Nº 201-2019 OGA/MVES",
            "descripcion": "APROBAR, el Cronograma de Vacaciones de los servidores de la Municipalidad Distrital de Villa El Salvador sujetos al Régimen del Decreto Legislativo N 276, Ley de Bases de la Carrera Administrativa y de Remuneraciones del Sector Público, correspondiente al año 2020 el mismo que, en anexo, forma parte integrante de la presente Resoluclón.",
            "recurso": "resoga.201-19.pdf"
        },
        {
            "id": 200,
            "name": "Resolución de Administración Nº 200-2019 OGA/MVES",
            "descripcion": "ASIGNAR, un fondo en efectivo bajo la modalidad de \"Encargo Interno\" por el monto de S/ 7,392.00 (Siete Mil Trescientos Noventa Y Dos Con 00/100 Soles), a nombre del Servidor Guillen Becerra Gerardo Gabriel, de la Sub Gerencia de Limpieza Pública y Maestranza, para cubrir el pago de peaje de las unidades vehiculares por traslado de Residuos Sólidos a la nueva planta de disposición final ubicada en Portillo Grande, distrito de Lurin, cuyos gastos serán ejecutados hasta el 26 de noviembre del presente año.",
            "recurso": "resoga.200-19.pdf"
        },
        {
            "id": 199,
            "name": "Resolución de Administración Nº 199-2019 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la solicitud de devolución de dinero efectuado por el administrado ALEJANDRO MIGUEL CAHUANA GARAMENDI, en mérito a las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.199-19.pdf"
        },
        {
            "id": 198,
            "name": "Resolución de Administración Nº 198-2019 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la solicitud de devolución de dinero efectuado por el administrado LEONCIO RAFAEL PASTOR URBANO, en mêrito a las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.198-19.pdf"
        },
        {
            "id": 197,
            "name": "Resolución de Administración Nº 197-2019 OGA/MVES",
            "descripcion": "DISPONER, el pago por el mono do S/ 6,491.34 (Seis Mil Cuatrocientos Noventa Y Uno Con 34/100 SOLES), por concepto de Subsidio por Fallecimiento, a favor del Señor LEONCIO FREDY LUNA CABRERA por las consderaciones",
            "recurso": "resoga.197-19.pdf"
        },
        {
            "id": 196,
            "name": "Resolución de Administración Nº 196-2019 OGA/MVES",
            "descripcion": "DISPONER el pago a cuenta de S/ 10,500.00 (Diez mil quinientos y 00/100 Soles), por concepto de Obligación de Dar Suma de Dinero reconocida mediante Sentencia N 22, de fecha 05 de marzo de 2009, confirmada mediante Sentencia de Vista N 03-11, de fecha 28 de abril de 2010, a favor de la MUNICIPALIDAD METROPOLITANA DE LIMA, en el proceso judicial signado con el Expediente N 00298-2004 ante el Juzgado Civil de Villa EL Salvador;",
            "recurso": "resoga.196-19.pdf"
        },
        {
            "id": 195,
            "name": "Resolución de Administración Nº 195-2019 OGA/MVES",
            "descripcion": "ASIGNAR, un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de 8/ 11,616.00 (once mil seiscientos dieciséis con 00/100 SOLES), a nombre del Ing. BRYAN CHRISTIAN AMASIFUEN HIDALGO, Subgerente de impieza Püblica y Maestranza, para cubrir pago de peaje por trasiado de Residuos Sólidos por nueva planta de disposición final, y cuyos gastos serán ejecutados hasta el 15 de noviembre del presente año.",
            "recurso": "resoga.195-19.pdf"
        },
        {
            "id": 194,
            "name": "Resolución de Administración Nº 194-2019 OGA/MVES",
            "descripcion": "APROBAR la Décima Segunda Modificación del Plan Anual de Contrataciones de la Municipalidad de Villa EI Salvador correspondiente al ejercicio 2019, aprobado mediante Resolución de la Oficina General de Administración N° 002-2019-OGA/MVES, de fecha 09 de enero de 2019, a fin de incluir un (01) procedimiento de selección, de acuerdo al detalle del Anexo Adjunto, que forma parte integrante de la presente resolución;",
            "recurso": "resoga.194-19.pdf"
        },
        {
            "id": 193,
            "name": "Resolución de Administración Nº 193-2019 OGA/MVES",
            "descripcion": "DESIGNAR, a la Srta. KATHERINE BEYSI ASTOYAURI RAMIREZ, como Supervisora de Caja de la Unidad de Tesorería, a partir del 4 de noviembre de 2019, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.193-19.pdf"
        },
        {
            "id": 192,
            "name": "Resolución de Administración Nº 192-2019 OGA/MVES",
            "descripcion": "ASIGNAR, un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/ 3,200.00 (Tres mil doscientos con 00/100 SOLES), a nombre de la Abog. GARCIA ANTEZANA LEILA GIOVANNA, Sub Gerente de Registro Civil Cementerio, para servicio de instalación de puerta fuerte galvanizada con chapa de 3 tipos y ventanas con protectores de fierro antirrobo e instalación de vidrio, por motivo de robo suscitado en la Oficina administrativa del Cementerio Municipal, a realizarse el 31 de octubre de 2019.",
            "recurso": "resoga.192-19.pdf"
        },
        {
            "id": 191,
            "name": "Resolución de Administración Nº 191-2019 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE con eficacia anticipada, la licencia con goce de remuneraciones por fallecimiento de familiar directo, a favor del servidor LEONCIO FREDY LUNA CABRERA, chofer de la Subgerencia de Parques y Jardines, Información y Evaluación Ambiental, por los fundamentos expuestos en la parte considerativa de la presente Resolución.",
            "recurso": "resoga.191-19.pdf"
        },
        {
            "id": 190,
            "name": "Resolución de Administración Nº 190-2019 OGA/MVES",
            "descripcion": "RECONOCER la suma de S/ 14,200.00 (Catorce mil doscientos y 00/100 Soles), a favor del señor ALIPIO ABAL ANCHARI; por pago de beneficios sociales por los conceptos de Vacaciones, Indemnización Vacacional y Gratificaciones reconocidos judicialmente mediante Sentencia de fecha 25 de julio de 2018, confirmada mediante Sentencia de Vista N° 02, de fecha 07 de noviembre de 2018, en el proceso judicial signado con el Expediente N° 501-2017-0-3001-JR-LA-01 sobre Desnaturalización de contrato y otros, seguido por ALIPIO ABAL ANCHARI contra la Municipalidad de Villa El Salvador.",
            "recurso": "resoga.190-19.pdf"
        },
        {
            "id": 189,
            "name": "Resolución de Administración Nº 189-2019 OGA/MVES",
            "descripcion": "DESIGNAR a ala comision de Inventarios de Bienes Muebles correspondiente al Ejercito Fiscal 2019, la misma que estara conformada por los siguientes miembros:",
            "recurso": "resoga.189-19.pdf"
        },
        {
            "id": 188,
            "name": "Resolución de Administración Nº 188-2019 OGA/MVES",
            "descripcion": "APROBAR la Décima Primera Modificación del Plan Anual de Contrataciones de la Municipalidad de Villa El Salvador correspondiente al ejercicio 2019, aprobado mediante Resolución de la Oficina General de Administración No 002-2019-OGA/MVES, de fecha 09 de enero de 2019, a fin de incluir dos (02) procedimientos de selección, de acuerdo al detalle del Anexo Adjunto, que forma parte integrante de la presente resolución",
            "recurso": "resoga.188-19.pdf"
        },
        {
            "id": 187,
            "name": "Resolución de Administración Nº 187-2019 OGA/MVES",
            "descripcion": "ASIGNAR, un fondo en efectivo bajo la modalioad de \"ENCARGO\" por el monto de S/ 2,000.00 (Dos mil con 00/100 SOLES), a nombre del Lic. HUICSA HUAMAN TITO, Gerente de Desarrollo Económico y Empresarial, para cubrir el pago por el trámite de minuta del Acuerdo de Consejo N° 55 y 56-2019/MVES, ante Notaria y la Superintendencia Nacional de los Registros Públicos SUNARP, a realizarse el 22 de octubre de",
            "recurso": "resoga.187-19.pdf"
        },
        {
            "id": 186,
            "name": "Resolución de Administración Nº 186-2019 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE la licencia sin goce de remuneraciones, por motivos particulares, a la señora ROBERTA O POMA DE ESPINOZA, servidora Operaria de Barrido de la Subgerencia de Limpieza Pública y Maestranza, por los fundamentos expuestos en la parte considerativa de la presente Resolución.",
            "recurso": "resoga.186-19.pdf"
        },
        {
            "id": 185,
            "name": "Resolución de Administración Nº 185-2019 OGA/MVES",
            "descripcion": "",
            "recurso": "resoga.185-19.pdf"
        },
        {
            "id": 184,
            "name": "Resolución de Administración Nº 184-2019 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la licencia sin goce de remuneraciones, por motivos particulares, al señor NESTOR ANDRÉS RÍOS MORALES, servidor de la Unidad de Gestión de Recursos Humanos, por los fundamentos expuestos en la parte considerativa de la presente Resolución.",
            "recurso": "resoga.184-19.pdf"
        },
        {
            "id": 183,
            "name": "Resolución de Administración Nº 183-2019 OGA/MVES",
            "descripcion": "ASIGNAR, un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/ 9,504.00 (NUEVE MIL QUINIENTOS CUATRO CON 00/100 SOLES), a nombre del Servidor GUILLEN BECERRA GERARDO GABRIEL, Asistente Técnico Ambiental, para cubrir el pago de peaje por traslado de Residuos Sólidos por nueva planta de disposición final, a realizarse el del 10 de octubre de 2019.",
            "recurso": "resoga.183-19.pdf"
        },
        {
            "id": 182,
            "name": "Resolución de Administración Nº 182-2019 OGA/MVES",
            "descripcion": "ASIGNAR, un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/3,670.00 (Tres Mil Seiscientos Setenta con 00/100 Soles), a nombre del Tnte. Gnral PNP (r) EDISON PASTOR SALAS ZUÑIGA, Gerente de Seguridad Ciudadana y Vial, para la compra de 200 polos para operativo de desalojo a realizarse en la Av. Prolongación Pastor Sevilla con Av. 200 Millas.",
            "recurso": "resoga.182-19.pdf"
        },
        {
            "id": 181,
            "name": "Resolución de Administración Nº 181-2019 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, con eficacia anticipada, la licencia con goce de remuneraciones por fallecimiento de famiiar directo, a favor de la servidora EDITH LUZ PAREDES CARHUARICRA, Guardian y Limpieza en la Unidad de Abastecimiento, por los fundamentos expúestos en la parte considerativa de la presente Resolucion.",
            "recurso": "resoga.181-19.pdf"
        },
        {
            "id": 180,
            "name": "Resolución de Administración Nº 180-2019 OGA/MVES",
            "descripcion": "ASIGNAR, un fondo en efectivo bajo la modalidad de “ENCARGO” por el monto de S/.8,1280 (SIETE MIL CIENTO VEINTIOCHO CON 00/100 SOLES), a nombre del Ing.  BRYAN AMASIFUEN HIDALGO, Subgerente de Limpieza Pública y Maestranza, para cubrir el pago de peaje por traslado de Residuos Sólidos por nueva planta de disposición final, a realizarse el 01 de octubre de 2019.",
            "recurso": "resoga.180-19.pdf"
        },
        {
            "id": 179,
            "name": "Resolución de Administración Nº 179-2019 OGA/MVES",
            "descripcion": "DISPONER, la Cancelación por el monto de S/. 2,824.73 (DOS MIL OCHOCIENTOS VEINTICUATRO CON 73/100 SOLES), por concepto de cancelación del 50% por pago de subsidio fallecimiento de familiar directo (Padre), a favor de la Servidora GLORIA BEATRIZ DURAND SORIA, y por las consideraciones expuestas en la presente resolución.",
            "recurso": "resoga.179-19.pdf"
        },
        {
            "id": 178,
            "name": "Resolución de Administración Nº 178-2019 OGA/MVES",
            "descripcion": "RECONOCER la suma de S/.41,207.26 (Cuarenta y un mil doscientos siete y 26/100 Soles), a favor del señor LUCIO CARDOSO SÁNCHEZ; por pago de beneficios sociales por los conceptos de Compesación por tiempo de Servicios, Vacaciones, Gratificaciones y Escolaridad reconocidos judicialmente mediante Setencia de fecha 16 de julio de 2018, confirmada medianted Setencia de Vista N°02, de fecha 24 de octubre de 2019, en el proceso judicial sigando con el Expendiente N° 00578-2016-0-3001-JR-LA-01, sobre PAgo de Beneficios Sociales, seguido por LUCIO CARDOSO SÁNCHEZ contra la Municipalidad de Villa el Salvador.",
            "recurso": "resoga.178-19.pdf"
        },
        {
            "id": 177,
            "name": "Resolución de Administración Nº 177-2019 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la licencia sin goce de remuneraciones, por motivos particulares, a la  señora ROBERTA O POMA DE ESPINOZA, servidora Operaria de Barrido de la Subgerencia de Limpieza Pública y Maestranza, por los fundamentos expuestos en la parte considerativa de la presente Resolución.",
            "recurso": "resoga.177-19.pdf"
        },
        {
            "id": 176,
            "name": "Resolución de Administración Nº 176-2019 OGA/MVES",
            "descripcion": "DECLARAR IMPROCEDENTE la solicitud de Subsidio por fallecimiento de familiar directo efectuada por LARRY GRANDEZ TAFUR, por las consideraciones expuestas en la presente resolución.",
            "recurso": "resoga.176-19.pdf"
        },
        {
            "id": 175,
            "name": "Resolución de Administración Nº 175-2019 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la licencia sin goce de remuneraciones, por capacitación, al señor JOSE JULIO PISCONTE RAMOS, servidor de la Unidad e Planeamiento Estratégico y Modernización, por los fundamentos expuestos en la parte considerativa de la presente Resolución.",
            "recurso": "resoga.175-19.pdf"
        },
        {
            "id": 174,
            "name": "Resolución de Administración Nº 174-2019 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, con eficacia anticipada, la licencia con goce de remuneraciones por fallecimiento de familiar directo, a favor del servidor LARRY GRANDEZ TAFUR, Auxiliar Administrativo de la Agencia N°03, por los fundamentos expuestos en la presente Resolución.",
            "recurso": "resoga.174-19.pdf"
        },
        {
            "id": 173,
            "name": "Resolución de Administración Nº 173-2019 OGA/MVES",
            "descripcion": "DISPONER el pago de S/. 113.39 (Ciento trece y 39/100 soles), para la cancelación de los intereses generados y calculados al 27 de setiembre de 2019, en virtud a la Multa Administrativa de la Superintendencia Nacional de Fiscalización Laboral-SUNAFIL;",
            "recurso": "resoga.173-19.pdf"
        },
        {
            "id": 172,
            "name": "Resolución de Administración Nº 172-2019 OGA/MVES",
            "descripcion": "APROBAR LA BAJA DE CIENTO TREINTA Y NUEVE (139) BIENES POR CAUSAL DE RESIDUOS DE APARATOS ELÉCTRICOS Y ELECTRÓNICOS-RAEE Y TREINTA Y CUATRO (34) BIENES MUEBLES POR CAUSAL DE MANTENIMIENTO O REPARACIÓN ONEROSA de la Municipalidad de Villa el Salvador, cuyas características y valor individual se encuentran detallados en el Anexo 1 que forma parte de la presente resolución.",
            "recurso": "resoga.172-19.pdf"
        },
        {
            "id": 171,
            "name": "Resolución de Administración Nº 171-2019 OGA/MVES",
            "descripcion": "ASIGNAR, un fondo en efectivo bajo la modalidad de “ENCARGO” por el monto de S/.2,620.00 (DOS MIL SEISCIENTOS VEINTE CON 00/100 SOLES), a nombre de la Lic. SONIA DORA LOPEZ STUVA, Subgerente de Fiscalización Administrativa, para cubrir los gastos de servicio de impresión de formatos que no fueron atendidos mediante el SAC N° 03, emitido el 29 de enero de 2019, por la Unidad de Abastecimiento, a realizarse el 25 de septiembre de 2019.",
            "recurso": "resoga.171-19.pdf"
        },
        {
            "id": 170,
            "name": "Resolución de Administración Nº 170-2019 OGA/MVES",
            "descripcion": "RECONOCER la suma de S/.  11,288.33 (Once mil doscientos ochenta y ocho y 33/100 Soles), a favor del señora JOSEFINA FERRO CHUMBES; por pago de beneficios sociales por los conceptos de Vacaciones, Gratificaciones y Asignación Familiar reconocidos judicialmente Sentencia de fecha 09 de julio de 2019, confirmada mediante Sentencia de Vista N°02, de fecha 03 de agosto de 2018, en el proceso judicial signado con el Expediente N° 934-2016-0-3001-JR-LA-01, sobre Derechos Laborales, seguido por JOSEFINA FERRO CHUMBES contra la Municipalidad de Villa el Salvador.",
            "recurso": "resoga.170-19.pdf"
        },        
        {
            "id": 169,
            "name": "Resolución de Administración Nº 169-2019 OGA/MVES",
            "descripcion": "RECONOCER la suma de S/.  19,920.21 (Diecinueve mil novecientos veinte y 21/100 Soles), a favor del señor DOMINGO MIGUEL MACEDO MILLA; por pago de beneficios sociales por los conceptos de Vacaciones, Gratificaciones y Asignación Familiar reconocidos judicialmente Sentencia de fecha 30 de abril de 2018, confirmada mediante Sentencia de Vista N°02, de fecha 03 de agosto de 2018, en el proceso judicial signado con el Expediente N° 213-2017-0-3001-JR-LA-01, sobre Derechos Laborales, seguido por DOMINGO MIGUEL MACEDO MILLA contra la Municipalidad de Villa el Salvador.",
            "recurso": "resoga.169-19.pdf"
        },
        {
            "id": 168,
            "name": "Resolución de Administración Nº 168-2019 OGA/MVES",
            "descripcion": "RECONOCER la suma de S/.  13,080.30 (Trece mil ochenta y  30/100 Soles), a favor del señor JOHN JESÚS TIRADO MENDOZA; por pago de beneficios sociales por los conceptos de Vacaciones, Gratificaciones y Asignación Familiar reconocidos judicialmente Sentencia de fecha 10 de noviembre de 2017, confirmada mediante Sentencia de Vista N°03, de fecha 14  de mayo de 2018, en el proceso judicial signado con el Expediente N° 840-2016-0-3001-JR-LA-01, sobre Derechos Laborales, seguido por JOHN JESÚS TIRADO MENDOZA contra la Municipalidad de Villa el Salvador.",
            "recurso": "resoga.168-19.pdf"
        },
        {
            "id": 167,
            "name": "Resolución de Administración Nº 167-2019 OGA/MVES",
            "descripcion": "DISPONER el pago de S/. 9,000.00 (Nueve mil y 00/100 Soles) a favor de la señora FELISA PEREZ GUTIERREZ, para el presente ejercicio fiscal 2019;",
            "recurso": "resoga.167-19.pdf"
        },
        {
            "id": 166,
            "name": "Resolución de Administración Nº 166-2019 OGA/MVES",
            "descripcion": "RECONOCER la suma de S/.  13,161.00 (Trece mil ciento sesenta y uno 00/100 Soles), a favor del señor JORGE ELOY TORRES CONDE; por pago de beneficios sociales por los conceptos de Vacaciones, Gratificaciones y Bonificación Extraordinaria reconocidos judicialmente Sentencia de fecha 16 de agosto de 2017, confirmada mediante Sentencia de Vista N°04, de fecha 20 de abril de 2018, en el proceso judicial signado con el Expediente N° 922-2016-0-3001-JR-LA-01, sobre Pago de Beneficios Sociales, seguido por JORGE ELOY TORRES CONDE contra la Municipalidad de Villa el Salvador.",
            "recurso": "resoga.166-19.pdf"
        },
        {
            "id": 165,
            "name": "Resolución de Administración Nº 165-2019 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la solicitud de devolución de dinero efectuado por el administrado FREDY MARCELO URBANO RUEDA, en mérito a las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.165-19.pdf"
        },
        {
            "id": 164,
            "name": "Resolución de Administración Nº 164-2019 OGA/MVES",
            "descripcion": "APROBAR la Décima Modificación del Plan Anual de Contrataciones de la Municipalidad de Villa el Salvador correspondiente al ejercicio 2019, aprobado mediante Resolución de la Oficina General de Administración N° 002-2019-OGA/MVES, de fecha 09 de enero de 2019, a fin de incluir un (01) procedimiento de selección, de acuerdo al detalle del Anexo Adjunto, que forma parte integrante de la presente resolución;",
            "recurso": "resoga.164-19.pdf"
        },
        {
            "id": 163,
            "name": "Resolución de Administración Nº 163-2019 OGA/MVES",
            "descripcion": "DISPONER el pago de S/. 215.58 (Doscientos quince y 58/100 soles), para la cancelación de los intereses generados y calculados al 20 de setiembre de 2019, en virtud a las multas Administrativas del Ministerio de Trabajo.",
            "recurso": "resoga.163-19.pdf"
        },
        {
            "id": 162,
            "name": "Resolución de Administración Nº 162-2019 OGA/MVES",
            "descripcion": "ASIGNAR, un fondo efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/1,204.90 (MIL DOSCIENTOS CUATRO CON 90/100 SOLES), a nombre del Ing. BERNUY ESPINOZA JAVIER ALEX, Gerente de Desarrollo Urbano, para servicio de fotocopia del proyecto de pre inversion pública Expediente Técnico, Liquidación Técnica, Valorizaciones de Obras, Valorizaciones del Adicional de \"Mejoramiento de la transabilidad vehicular y peatonal de la Av. Cesar Vallejo, tramo cruce con la Av. Separadora Industrial hasta el cementario, de la MVES, de código SNIP N° 327899, solicitado por la Contraloria General de la República, con Oficio N° 010-2019-CG/LICA-RIMDVES, a realizarse el 20 de Setimbre de 2019.",
            "recurso": "resoga.162-19.pdf"
        },
        {
            "id": 161,
            "name": "Resolución de Administración Nº 161-2019 OGA/MVES",
            "descripcion": "DISPONER, en vías de regularización, el pago total de s/. 1,919.40 (Mil Novecientos Diecinueve y 40/100 soles), para el pago de las multas administrativas impuestas por el Servicio de Administración Tributaria – SAT, acumuladas mediante Resolución N°28404401551061, en el Expediente de Ejecución Coactiva N° 28420501255233, más intereses y gastos que se generen hasta la fecha del pago.",
            "recurso": "resoga.161-19.pdf"
        },
        {
            "id": 160,
            "name": "Resolución de Administración Nº 160-2019 OGA/MVES",
            "descripcion": "",
            "recurso": "resoga.160-19.pdf"
        },
        {
            "id": 159,
            "name": "Resolución de Administración Nº 159-2019 OGA/MVES",
            "descripcion": "APROBAR LA BAJA DE SETENTA Y DOS (72) VEHÍCULOS Y OCHO (8) MÁQUINAS POR CAUSAL DE ESTADO DE CHATARRA de la Municipalidad de Villa El Salvador, cuyas características y valor individual se encuentran detallados en el Anexo 1 que forma parte de la presente resolución.",
            "recurso": "resoga.159-19.pdf"
        },
        {
            "id": 158,
            "name": "Resolución de Administración Nº 158-2019 OGA/MVES",
            "descripcion": "DECLARAR, Procedente con eficacia anticipada la licencia con goce de remuneraciones por función edil a la servidora MAYRA FIORELLA AVENDAÑO RAMOS, Asistente de Prensa en la Unidad de Imagen Institucional, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.158-19.pdf"
        },
        {
            "id": 157,
            "name": "Resolución de Administración Nº 157-2019 OGA/MVES",
            "descripcion": "DECLARAR, procedente con eficacia anticipada la licencia con goce de remuneraciones por función edil al servidor ALONSO DEMETRIO LLACCHUA VELASQUEZ, Camarógrafo y Editor de la Unidad de Imagen Institucional, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.157-19.pdf"
        },
        {
            "id": 156,
            "name": "Resolución de Administración Nº 156-2019 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la solicitud de devolución de dinero efectuado por la administrada EDITA VICTORIA AQUINO SAMBRANO DE MONTALVO, en mérito a las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.156-19.pdf"
        },
        {
            "id": 155,
            "name": "Resolución de Administración Nº 155-2019 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la solicitud de devolución de dinero efectuado por la administrada BERTHA MARTINA RAMOS CHIMPAY, en mérito a las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.155-19.pdf"
        },
        {
            "id": 154,
            "name": "Resolución de Administración Nº 154-2019 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la solicitud de devolución de dinero efectuado por la administrada MARÍA DEL CARMEN PACHAS ESPICHAN, en mérito a las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.154-19.pdf"
        },
        {
            "id": 153,
            "name": "Resolución de Administración Nº 153-2019 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la solicitud de devolución de dinero efectuado por la administrada JENNY GRACIELA MORON SALVADOR, en mérito a las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.153-19.pdf"
        },
        {
            "id": 152,
            "name": "Resolución de Administración Nº 152-2019 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la solicitud de devolución de dinero efectuado por la administrada LILIANA MARILU YUCRA VELASQUEZ, en mérito a las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.152-19.pdf"
        },
        {
            "id": 151,
            "name": "Resolución de Administración Nº 151-2019 OGA/MVES",
            "descripcion": "DISPONER, el pago de S/. 17,000.00 (Diecisiete mil y 00/100 Nuevos Soles) a favor de la señora MERCEDES MENÉNDEZ MARTINEZ, para el presente ejercicio fiscal 2019.",
            "recurso": "resoga.151-19.pdf"
        },
        {
            "id": 150,
            "name": "Resolución de Administración Nº 150-2019 OGA/MVES",
            "descripcion": "APROBAR la Novena Modificación del Plan Anual de Contrataciones de la Municipalidad de Villa el Salvador correspondiente al ejercicio 2019, aprobado mediante Resolución de la Oficina General de Administración N° 002-2019-OGA/MVES, de fecha 09 de enero de 2019, a fin de incluir un (01) procedimiento, de acuerdo al detalle del Anexo Adjunto, que forma parte integrante de la presente resolución.",
            "recurso": "resoga.150-19.pdf"
        },
        {
            "id": 149,
            "name": "Resolución de Administración Nº 149-2019 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la licencia sin goce de remuneraciones por motivos particulares, al señor NÉSTOR ANDRÉS RÍOS MORALES, servidor de la unidad de Gestión de Recursos Humanos, por los fundamentos expuestos en la parte considerativa de la presente Resolución.",
            "recurso": "resoga.149-19.pdf"
        },
        {
            "id": 148,
            "name": "Resolución de Administración Nº 148-2019 OGA/MVES",
            "descripcion": "DISPONER el pago de S/. 13,000.00 (Trece mil y 00/100 Nuevos Soles) a favor del señor JORGE CASTRO GIL, para el presente ejercicio fiscal 2019.",
            "recurso": "resoga.148-19.pdf"
        },
        {
            "id": 147,
            "name": "Resolución de Administración Nº 147-2019 OGA/MVES",
            "descripcion": "DISPONER el pago de S/. 5,000.00 (Cinco mil y 00/100 Nuevos Soles) a favor de la señora YOLANDA HAYDEE OBADA ARMETA, para el presente ejercicio fiscal 2019.",
            "recurso": "resoga.147-19.pdf"
        },
        {
            "id": 146,
            "name": "Resolución de Administración Nº 146-2019 OGA/MVES",
            "descripcion": "DISPONER el pago de S/. 15,750.00 (Quince mil setecientos cincuenta y 00/100 Nuevos Soles) a favor del señor RAÚL MELCHOR CASTRO CHUMPE, para el presente ejercicio fiscal 2019.",
            "recurso": "resoga.146-19.pdf"
        },
        {
            "id": 145,
            "name": "Resolución de Administración Nº 145-2019 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, con eficacia anticipada, la licencia con goce de remuneraciones por enfermedad grave de familiar directo a favor de la servidora EDITH LUZ PAREDES CARHUARICRA, a cargo de Guardianía y Limpieza en la Subgerencia de Abastecimiento, por los fundamentos expuestos en la parte considerativa de la presente Resolución.",
            "recurso": "resoga.145-19.pdf"
        },
        {
            "id": 144,
            "name": "Resolución de Administración Nº 144-2019 OGA/MVES",
            "descripcion": "RECONOCER, el monto de S/. 5,649.46 ( CINCO MIL SEICIENTOS CUARENTA Y NUEVE CON 46/100 SOLES), por concepto de Subsidio por Fallecimiento, a favor de la Señora GLORIA BEATRIZ DURAND SORIA, por las consideraciones expuestas en la presente resolución.",
            "recurso": "resoga.144-19.pdf"
        },
        {
            "id": 143,
            "name": "Resolución de Administración Nº 143-2019 OGA/MVES",
            "descripcion": "APROBAR LA BAJA DE DIECISEÍS (16) BIENES POR CAUSAL DE RESIDUOS DE APARATOS ELÉCTRIVOS Y ELECTRÓNICOS-RAEE Y CUATRO (4) BIENES MUEBLES POR CAUSAL DE MANTENIMIENTO O REPARACIÓN ONEROSA de la Municipalidad de Villa el Salvador, cuyas características y valor individual se encuentran detallados en el Anexo 1 que forma parte de la presente resolución",
            "recurso": "resoga.143-19.pdf"
        },
        {
            "id": 142,
            "name": "Resolución de Administración Nº 142-2019 OGA/MVES",
            "descripcion": "APROBAR EL ALTA POR LA CAUSAL DE \"DONACIÓN\" DE DIEZ (10) SILLONES GIRATORIOS DE METAL Y UNA (1) MESA DE MELAMINA, los cuales fueron donados por la empresa SAN BARTOLOME S.A. con RUC 20125327509, por un valor total de S/ 4,080.00 (Cuatro mil ochenta y 00/100 Nuevos soles), cuyas características y valor individual se encuentran detallados en el Anexo 1 que forma parte de la presente resolución.",
            "recurso": "resoga.142-19.pdf"
        },
        {
            "id": 141,
            "name": "Resolución de Administración Nº 141-2019 OGA/MVES",
            "descripcion": "ASIGNAR, un fondo efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/. 570.00 (QUINIENTOS SESENTA CON 00/100 SOLES), a nombre de HILDA ALDY GONZALES ORTIZ, Gerente de Administración Tributaria (e), para cubrir los gastos de refrigerios y pago a personal de resguardo, para la recaudación por tres (03) cajas móviles que se realizará el 25 de agosto del año en curso.",
            "recurso": "resoga.141-19.pdf"
        },
        {
            "id": 140,
            "name": "Resolución de Administración Nº 140-2019 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, con eficacia anticipada, la licencia con goce de remuneraciones por fallecimiento de familiar directo, a favor de la servidora GLORIA BEATRIZ DURAND SORIA, Responsable de Área de Bienestar Social, por los fundamentos expuestos en la parte considerativa de la presente Resolución.",
            "recurso": "resoga.140-19.pdf"
        },        
        {
            "id": 139,
            "name": "Resolución de Administración Nº 139-2019 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, con eficacia anticipada, la licencia con goce de remuneraciones por fallecimiento de familiar directo, a favor del servidor JUAN GIL CALDERON, Guardián en la Subgerencia de Limpieza Pública y Maestranza, por los fundamentos expuestos en la parte considerativa de la presente Resolución.",
            "recurso": "resoga.139-19.pdf"
        },
        {
            "id": 138,
            "name": "Resolución de Administración Nº 138-2019 OGA/MVES",
            "descripcion": "ASIGNAR, un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/. 864.53 (OCHOCIENTOS SESENTA Y CUATRO CON 53/100 SOLES), a nombre del Blgo. MEJÍA VARGAS FERNANDO MARTIN, Sub Gerente de Parques y Jardines Información y Evaluación Ambiental, para la calibración de sonómetro marca BSWA-308, para el uso de supervisiones ambientales, código 60228203003, debido al vencimiento de la certificación de la calibración, el cual se realizará el 23 de agosto del año en curso.",
            "recurso": "resoga.138-19.pdf"
        },
        {
            "id": 137,
            "name": "Resolución de Administración Nº 137-2019 OGA/MVES",
            "descripcion": "DECLARAR IMPROCEDENTE la solicitud de la servidora CLORINDA RISVELI GARCÍA GONZALES, sobre Indemnización por daño patrimonial como consecuencia de su despido.",
            "recurso": "resoga.137-19.pdf"
        },
        {
            "id": 136,
            "name": "Resolución de Administración Nº 136-2019 OGA/MVES",
            "descripcion": "DISPONER el pago total de S/. 2,801.25 (Dos mil Ochocientos Uno y 25/100 Nuevos Soles), para el pago de la multa administrativa impuesta por la Superintendencia Nacional de Fiscalización Laboral SUNAFIL mediante Resolución de Sub Intendencia N° 422-2018-SUNAFILILM/SIR3 de fecha 01 de agosto de 2018, confirmada por Resolución de Intendencia N° 402-2019-SUNAFIL/ILM, de fecha 30 de abril de 2019, más intereses y gastos que se generen hasta la fecha del pago.",
            "recurso": "resoga.136-19.pdf"
        },
        {
            "id": 135,
            "name": "Resolución de Administración Nº 135-2019 OGA/MVES",
            "descripcion": "ASIGNAR, un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/ 360.00 (TRECIENTOS SESENTA CON 00/100 SOLES), a nombre de HILDA ALDY GONZALES ORTIZ, Gerente de Administración Tributaria (E), para cubrir los gastos de refrigerios y pago a personal de resguardo, para la recaudación por dos (02) cajas móviles que se realizará el 18 de agosto del año en curso.",
            "recurso": "resoga.135-19.pdf"
        },
        {
            "id": 134,
            "name": "Resolución de Administración Nº 134-2019 OGA/MVES",
            "descripcion": "ASIGNAR, un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/ 4,900.00 (CUATRO MIL NOVECIENTOS CON 00/100 SOLES), a nombre del servidor ARANDA TTITO ALBERTO, de la Unidad de Planeamiento Estratégico y Modernización, para atención de la delegación de la ciudad de Amstelveen y costeo de las actividades del intercambio artístico a realizarse del 15 al 17 de Agosto de 2019, por ampliación de pintado de muros del estadio Iván Elías.",
            "recurso": "resoga.134-19.pdf"
        },

        {
            "id": 133,
            "name": "Resolución de Administración Nº 133-2019 OGA/MVES",
            "descripcion": "DISPONER el pago a cuenta de SI. 10,780.48 (DIEZ MIL SETECIENTOS OCHENTA CON 48/100 SOLES), por concepto de beneficios sociales reconocidos mediante Sentencia Judicial a favor del SR. JUAN JOSÉ CASTAÑEDA ATANACIO, en el Expediente Judicial N° 0301-2013, para el presente ejercicio fiscal 2019, según el cronograma de pagos efectuado por la Unidad de Presupuesto, mediante Memorando N° 233-2016-UP-OPP/MVES.",
            "recurso": "resoga.133-19.pdf"
        },
        {
            "id": 132,
            "name": "Resolución de Administración Nº 132-2019 OGA/MVES",
            "descripcion": "DISPONER el pago de SI 18,000.00 (DIECIOCHO MIL CON 00/100 SOLES) por concepto de compensación de tiempo de servicios, vacaciones y gratificaciones según Expediente Judicial N° 0042-2006, a favor del SR. ALFREDO AUGUSTO ARELLANO REYES, para el presente ejercicio fiscal 2019, dando por CANCELADA la deuda total reconocida mediante Resolución N°269-2016-OGA/MVES.",
            "recurso": "resoga.132-19.pdf"
        },
        {
            "id": 131,
            "name": "Resolución de Administración Nº 131-2019 OGA/MVES",
            "descripcion": "DISPONER el pago total de S/. 12,394.89 (Doce mil trescientos noventa y cuatro con 89/100 soles), para el pago de la multa administrativa del Ministerio de Trabajo y Promoción del empleo impuesta con Resolución Sub Directoral N 381-2013-MTPE/1 /20.45 de fecha 30 de abril de 2013, confirmada por Resolución Directoral N 605-2013-MTPE/1.20.4 de fecha 11 de setiembre de 2013, más intereses y gastos que se generen hasta la fecha del pago.",
            "recurso": "resoga.131-19.pdf"
        },
        {
            "id": 130,
            "name": "Resolución de Administración Nº 130-2019 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la Licencia con Goce de Remuneraciones por fallecimiento de familiar Directo presentado por la Servidora, PAULINA DOMINGA BELAONIA ANDAMAYO, por los fundamentos expuestos en la parte considerativa de la presente Resolución.",
            "recurso": "resoga.130-19.pdf"
        },
        {
            "id": 129,
            "name": "Resolución de Administración Nº 129-2019 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la Licencia con Goce de Remuneraciones por fallecimiento de familiar Directo presentado por la Servidora, MARÍA ELIZABET PALOMINO CHAVEZ, por los fundamentos expuestos en la parte considerativa de la presente Resolución.",
            "recurso": "resoga.129-19.pdf"
        },
        {
            "id": 128,
            "name": "Resolución de Administración Nº 128-2019 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la Licencia con Goce de Remuneraciones por fallecimiento de familiar Directo presentado por el Servidor, LEONARDO NALLIP LLANOS ROJAS, por los fundamentos expuestos en la parte considerativa de la presente Resolución. ",
            "recurso": "resoga.128-19.pdf"
        },
        {
            "id": 127,
            "name": "Resolución de Administración Nº 127-2019 OGA/MVES",
            "descripcion": "APROBAR la Octava Modificación del Plan Anual de Contrataciones de la Municipalidad de Villa El Salvador correspondiente al ejercicio 2019, aprobado mediante Resolución de la Oficina General de Administración N° 002-2019-OGA/MVES, de fecha 09 de enero de 2019, a fin de incluir un (01) procedimiento, de acuerdo al detalle del Anexo Adjunto, que forma parte integrante de la presente resolución.",
            "recurso": "resoga.127-19.pdf"
        },
        {
            "id": 126,
            "name": "Resolución de Administración Nº 126-2019 OGA/MVES",
            "descripcion": "",
            "recurso": "resoga.126-19.pdf"
        },
        {
            "id": 125,
            "name": "Resolución de Administración Nº 125-2019 OGA/MVES",
            "descripcion": "",            
            "recurso": "resoga.125-19.pdf"
        },
        {
            "id": 124,
            "name": "Resolución de Administración Nº 124-2019 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, con eficacia anticipada, la licencia con goce de remuneraciones por fallecimiento de familiar directo, a favor de la servidora ROSA ELVIRA SOLÍZ POZO, con cargo de barrido 2 en la Subgerencia de Limpieza Pública y Maestranza, por los fundamentos expuestos en la parte considerativa de la presente Resolución.",
            "recurso": "resoga.124-19.pdf"
        },
        {
            "id": 123,
            "name": "Resolución de Administración Nº 123-2019 OGA/MVES",
            "descripcion": "DECLARAR INFUNDADA la solicitud realizada por el servidor JULIO VALENTIN GRANZA ORUNA, Diseñador Audivisual en la Unidad de Imagen Institucional, sobre licencia por fallecimiento de familiar directo, por los fundamentos expuestos en la parte considerativa de la presente Resolucion.",
            "recurso": "resoga.123-19.pdf"
        },
        {
            "id": 122,
            "name": "Resolución de Administración Nº 122-2019 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, con eficacia anticipada, la licencia con goce de remuneraciones por fallecimiento de familiar directo, a favor de la servidora SUSANA MILAGROS AGUILAR HUAMANI, servidora Técnico Administrativo de la Subgerencia de Licencias, Autorizaciones e Inspecciones Técnicas de Seguridad en Edificaciones Auxiliar de Obras Menores en la Subgerencia de Limpieza Pública y Maestranza, por los fundamentos expuestos en la parte considerativa de la presente Resolución.",
            "recurso": "resoga.122-19.pdf"
        },
        {
            "id": 121,
            "name": "Resolución de Administración Nº 121-2019 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, con eficacia anticipada, la licencia con goce de remuneraciones por fallecimiento de familiar directo, a favor del servidor ALFREDO AGUILAR HUAMANI, Auxiliar de Obras Menores en la Subgerencia de Limpieza Pública y Maestranza, por los fundamentos expuestos en la parte considerativa de la presente Resolución.",
            "recurso": "resoga.121-19.pdf"
        },
        {
            "id": 120,
            "name": "Resolución de Administración Nº 120-2019 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, con eficacia anticipada, la licencia con goce de remuneraciones por enfermedad grave de familiar directo a favor de SUSANA MILAGROS AGUILAR HUAMANI, servidora Técnico Administrativo de la Subgerencia e Licencias, Autorizaciones e Inspecciones Técnicas de Seguridad en Edificaciones, por los fundamentos expuestos en la parte considerativa de la presente Resolución.",
            "recurso": "resoga.120-19.pdf"
        },
        {
            "id": 119,
            "name": "Resolución de Administración Nº 119-2019 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, con eficacia anticipada, la licencia, a cuenta de periodo vacacional, para la asistencia médica y la terapia de rehabilitación de personas con discapacidad, a favor de la servidora VICTORIA DORIS RUA ESPINOZA DE PAREDES, por los fundamentos expuestos en la parte considerativa de la presente Resolución.",
            "recurso": "resoga.119-19.pdf"
        },
        {
            "id": 118,
            "name": "Resolución de Administración Nº 118-2019 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la Licencia con Goce de Remuneraciones por fallecimiento de familiar Directo presentado por la Servidora, ANA MARIBEL LANDA DE LA CRUZ, por los fundamentos expuestos en la parte considerativa de la presente Resolución.",
            "recurso": "resoga.118-19.pdf"
        },
        {
            "id": 117,
            "name": "Resolución de Administración Nº 117-2019 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, con eficacia anticipada, la licencia con goce de remuneraciones por fallecimiento de familiar directo, a favor del servidor VICTOR RAUL QUISPE CORNEJO, promotor en la Agencia N° 1, por los fundamentos expuestos en la parte considerativa de la presente Resolución.",
            "recurso": "resoga.117-19.pdf"
        },
        {
            "id": 116,
            "name": "Resolución de Administración Nº 116-2019 OGA/MVES",
            "descripcion": "ASIGNAR, un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/ 570.00 (QUINIENTOS SETENTA CON 00/100 SOLES) a nombre del Ing. CELSO WILDER BECERRA CALDERON, Gerente de Administración Tributaria, para cubrir los gastos de refrigerios y pago a personal de resguardo, para la recaudación por tres (03) cajas móviles que se realizará el 04 de agosto del año en curso.",
            "recurso": "resoga.116-19.pdf"
        },
        {
            "id": 115,
            "name": "Resolución de Administración Nº 115-2019 OGA/MVES",
            "descripcion": "ASIGNAR, un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/ 5,000.00 (CINCO MIL CON 00/100 SOLES), a nombre del Lic. FRANCISCO MANUEL NARREA LAURA, Subgerente de la Unidad de Planeamiento Estratégico y Modernización, para cubrir la atención de la delegación de la ciudad de Amstelveen y costeo de las actividades del intercambio artístico.",
            "recurso": "resoga.115-19.pdf"
        },
        {
            "id": 114,
            "name": "Resolución de Administración Nº 114-2019 OGA/MVES",
            "descripcion": "APROBAR la séptima Modificación del Plan Anual de Contrataciones de la Municipalidad de Villa El Salvador correspondiente al ejercicio 2019, aprobado mediante Resolución de la Oficina General de Administración N°002-2019-OGA/MVES, de fecha 09 de enero de 2019, a fin de incluir (03) procedimientos, de acuerdo al detalle del Anexo Adjunto, que forma parte integrante de la presente resolución.",
            "recurso": "resoga.114-19.pdf"
        },
        {
            "id": 113,
            "name": "Resolución de Administración Nº 113-2019 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la solicitud de devolución de dinero efectuado por el administrado ALEX FELANDRO VICENTE AMPUERO, en méritoa las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.113-19.pdf"
        },
        {
            "id": 112,
            "name": "Resolución de Administración Nº 112-2019 OGA/MVES",
            "descripcion": "ASIGNAR, un fondo en efectivo bajo modalidad de \"ENCARGO\" por el monto de S/.1580.00 (MIL QUINIENTOS OCHENTA CON 00/100 SOLES),  a nombre de la Lic. SONIA DORA LOPEZ STUVA, Subgerente de Fiscalización Administrativa para cubrir los gastos de servicio de impresión de formatos que no fueron atendidos mediante SAC N° 03, emitido el 29 de enero de 2019, por la Unidad de Abastecimiento.",
            "recurso": "resoga.112-19.pdf"
        },
        {
            "id": 111,
            "name": "Resolución de Administración Nº 111-2019 OGA/MVES",
            "descripcion": "ASIGNAR, un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/. 890.00 (OCHOCIENTOS NOVENTA CON 00/100 SOLES), a nombre del Ing. CELSO WILDER BECERRA CALDERON, Gerente de Administración Tributaria, para cubrir los gastos de refrigerios y pago a personal de resguardo, para la recaudación por cinco (05) cajas móviles que se realizará el 21 de julio del año en curso.",
            "recurso": "resoga.111-19.pdf"
        },
        {
            "id": 110,
            "name": "Resolución de Administración Nº 110-2019 OGA/MVES",
            "descripcion": "DECLARAR INFUNDADO, lo solicitado por la señora ROSA VICTORIA OLIMARES MOZOMBITE. Respecto a la desnaturalización de los contratos SNP, y otros, por las consideraciones expuestas en la presente.",
            "recurso": "resoga.110-19.pdf"
        },
        {
            "id": 109,
            "name": "Resolución de Administración Nº 109-2019 OGA/MVES",
            "descripcion": "DISPONER, la cancelación por el monto de S/. 4,168.17 (CUATRO MIL CIENTO SESENTA Y OCHO CON 17/100 SOLES), por concepto de Subsidio por Fallecimiento, a favor de la Señora VICENTINA OCHOA PINARES DE QUISPE por las consideraciones expuestas en la presente resolución.",
            "recurso": "resoga.109-19.pdf"
        },
        {
            "id": 108,
            "name": "Resolución de Administración Nº 108-2019 OGA/MVES",
            "descripcion": "ASIGNAR, un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de s/. 890.00 (OCHOCIENTOS NOVENTA CON 00/100 SOLES), a nombre del Ing. CELSO WILDER BECERRA CALDERÓN,Gerente de Administración Tributaria, para cubrir los gastos de refrigerios y pago a personal de resguardo, para la recaudación por cinco (05) cajas móviles que se realizará el 14 de julio del año en curso.",
            "recurso": "resoga.108-19.pdf"
        },
        {
            "id": 107,
            "name": "Resolución de Administración Nº 107-2019 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la solicitud de evolución de dinero efectuado por la administrada MARIANELA CRUZADO PAULINO, en mérito a las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.107-19.pdf"
        },
        {
            "id": 106,
            "name": "Resolución de Administración Nº 106-2019 OGA/MVES",
            "descripcion": "APROBAR la sexta Modificación del Plan Anual de Contrataciones de la Municipalidad de Villa el Salvador correspondiente al ejercicio 2019, aprobado mediante Resolución de la oficina General de Administración N° 002-2019-OGA/MVES, de fecha 09 de enero de 2019, a fin de excluir e incluir tres (03) procedimientos, de acuerdo al detalle del Anexo Adjunto, que forma parte integrante de la presente resolución.",
            "recurso": "resoga.106-19.pdf"
        },
        {
            "id": 105,
            "name": "Resolución de Administración Nº 105-2019 OGA/MVES",
            "descripcion": "ASIGNAR, un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/. 570.00 (QUINIENTOS SETENTA CON 00/100 SOLES), a nombre del Ing. CELSO WILDER BECERRA CALDERON, Gerente de Administración Tributaria, para cubrir los gastos de refirgerios y pago a personal de resguardo, para la recaudación por tres (03) cajas móviles que se realizará el 07 de julio del año en curso.",
            "recurso": "resoga.105-19.pdf"
        },
        {
            "id": 104,
            "name": "Resolución de Administración Nº 104-2019 OGA/MVES",
            "descripcion": "RECONOCER la asignación por cumplir 30 años de servicios al Estado, el servidor YSAIAS CHUMBES HUILLCA, en mérito a las consideraciones antes expuestas.",
            "recurso": "resoga.104-19.pdf"
        },
        {
            "id": 103,
            "name": "Resolución de Administración Nº 103-2019 OGA/MVES",
            "descripcion": "DECLARAR INFUNDADO, lo solicitado por la señora AIDA LUZ ROJAS ESPINOZA, respecto de la desnaturalización de los contratos CAS, por las consideraciones expuestas en la presente.",
            "recurso": "resoga.103-19.pdf"
        },
        {
            "id": 102,
            "name": "Resolución de Administración Nº 102-2019 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la licencia sin goce de remuneraciones, por motivos particulares, a la servidora KATHERYN LIZBETH DE LA CRUZ MELO, servidora de la Unidad de Tesorería, por los fundamentos expuestos en la parte considerativa de la presente Resolución.",
            "recurso": "resoga.102-19.pdf"
        },
                {
            "id": 101,
            "name": "Resolución de Administración Nº 101-2019 OGA/MVES",
            "descripcion": "ASIGNAR, un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/ 1,416.00 (MIL CUATROCIENTOS DIECISÉIS CON 00/100 SOLES), a nombre de la Abog. LENCI SANCHEZ RINA SCARLETT, de la Oficina de Asesoria Jurídica, para pago de Derechos Notariales y registrales para elevar la minuta de otorgamiento de poder escritura pública, a nombre del Alcalde.",
            "recurso": "resoga.101-19.pdf"
        },
        {
            "id": 100,
            "name": "Resolución de Administración Nº 100-2019 OGA/MVES",
            "descripcion": "ASIGNAR, un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/ 890.00 (OCHOCIENTOS NOVENTA CON 00/100 SOLES), a nombre del Ing. CELSO WILDER BECERRA CALDERON, Gerente de Administración Tributaria, para cubrir los gastos de refrigerios y pago a personal de resguardo, para la recaudación por cinco (05) cajas móviles que se realizará el 30 de junio del año en curso.",
            "recurso": "resoga.100-19.pdf"
        },
        {
            "id": 99,
            "name": "Resolución de Administración Nº 099-2019 OGA/MVES",
            "descripcion": "RECONOCER, la deuda ascendente a la suma de S/ 23,492.84 (Veintitrés Mil Cuatrocientos Noventa y Dos con 84/100 soles), por concepto de Recolección y Transporte de Residuos Solidos Municipales a favor de la Empresa  CORPORACIÓN DE LIMPIEZA Y TRANSPORTE S.A por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.099-19.pdf"
        },
        {
            "id": 98,
            "name": "Resolución de Administración Nº 098-2019 OGA/MVES",
            "descripcion": "ASIGNAR, un fondo en efectivo bajo la modalidad de \"ENCARGO\"  por el monto de S/ 1,476.00 (MIL CUATROCIENTOS SETENTA Y SEIS CON 00/100 SOLES), a nombre del Señor TITO HUICSA HUAMAN, Gerente de Desarrollo Económico y Empresarial para pago de derecho notarial y registral del Acuerdo de Concejo N° 42 y 43-2019/MVES, para la firma de minutas de levantamiento de hipoteca, a realizarse el 21 de junio 2019.",
            "recurso": "resoga.098-19.pdf"
        },
        {
            "id": 97,
            "name": "Resolución de Administración Nº 097-2019 OGA/MVES",
            "descripcion": "ASIGNAR, un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/ 890.00 (OCHOCIENTOS NOVENTA CON 00/100 SOLES), a nombre del Ing. CELSO WILDER BECERRA CALDERON, Gerente de Administración Tributaria, para cubrir los gastos de refrigerios y pago a personal de resguardo, para la recaudación por cinco (05) cajas móviles que se realizará el 23 de junio del año en curso.",
            "recurso": "resoga.097-19.pdf"
        },
        {
            "id": 96,
            "name": "Resolución de Administración Nº 096-2019 OGA/MVES",
            "descripcion": "DECLARAR INFUNDADO, lo solicitado por el señor ESTEBAN ROJAS TRUJILLO por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.096-19.pdf"
        },
        {
            "id": 95,
            "name": "Resolución de Administración Nº 095-2019 OGA/MVES",
            "descripcion": "",
            "recurso": "resoga.095-19.pdf"
        },
        {
            "id": 94,
            "name": "Resolución de Administración Nº 094-2019 OGA/MVES",
            "descripcion": "DECLARAR, Procedente con eficacia anticipada la licencia con goce de remuneraciones por función edil hasta por 20 horas semanales al servidor ALONSO DEMETRIO LLACCHUA VELASQUEZ, del 11 de junio hasta el 31 de agosto del 2019, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.094-19.pdf"
        },
        {
            "id": 93,
            "name": "Resolución de Administración Nº 093-2019 OGA/MVES",
            "descripcion": "DECLARAR, Procedente eficacia con anticipada la licencia con goce de remuneraciones por función edil hasta por 20 horas semanales a la servidora MAYRA FIORELLA AVENDANO RAMOS, del 04 de junio hasta el 31 de agosto del 2019, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.093-19.pdf"
        },
        {
            "id": 92,
            "name": "Resolución de Administración Nº 092-2019 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la Licencia con Goce de Remuneraciones por fallecimiento de familiar Directo presentado por el Servidor,JULIO QUISPE OCHOA, por los fundamentos expuestos en la parte considerativa de la presente Resolución.",
            "recurso": "resoga.092-19.pdf"
        },
        {
            "id": 91,
            "name": "Resolución de Administración Nº 091-2019 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la licencia sin goce de remuneraciones, por motivos particulares, al señor YSAIAS CHUMBES HUILLCA,  servidor de la Sub Gerencia de Recaudación y Control, por los fundamentos expuestos en la parte considerativa de la presente Resolución.",
            "recurso": "resoga.091-19.pdf"
        },
        {
            "id": 90,
            "name": "Resolución de Administración Nº 090-2019 OGA/MVES",
            "descripcion": "DECLARAR INFUNDADO, lo solicitado por la señora ROSARIO AYDEE GUZMAN JIMENEZ RAMIREZ, respecto desnaturalización de los contratos SNP, la invalidez de los contratos CAS y otros.",
            "recurso": "resoga.090-19.pdf"
        },
        {
            "id": 89,
            "name": "Resolución de Administración Nº 089-2019 OGA/MVES",
            "descripcion": "DECLARAR INFUNDADO, lo solicitado por la señora CARMEN ROSA RAMIREZ ESPINOZA, respecto desnaturalización de los contratos SNP, la invalidez de los contratos CAS y otros.",
            "recurso": "resoga.089-19.pdf"
        },
        {
            "id": 88,
            "name": "Resolución de Administración Nº 088-2019 OGA/MVES",
            "descripcion": "DECLARAR INFUNDADO, lo solicitado por la señora HILDA CLARA TORRES DE LA CRUZ, respecto desnaturalización de los contratos SNP, la invalidez de los contratos CAS y otros.",
            "recurso": "resoga.088-19.pdf"
        },
        {
            "id": 87,
            "name": "Resolución de Administración Nº 087-2019 OGA/MVES",
            "descripcion": "DECLARAR INFUNDADO, lo solicitado por. la señora ROSA VICTORIA MENDOZA AGUILAR.respecto desnaturalización de los contratos SNP, la invalidez de los contratos CAS y otros.",
            "recurso": "resoga.087-19.pdf"
        },
        {
            "id": 86,
            "name": "Resolución de Administración Nº 086-2019 OGA/MVES",
            "descripcion": "DECLARAR INFUNDADO lo solicitado por la señora ROSA MARIA ARQQUE PONGO, respecto Desnaturalización de los contratos SNP, la Invalidez de los contratos CAS y otros.",
            "recurso": "resoga.086-19.pdf"
        },
        {
            "id": 85,
            "name": "Resolución de Administración Nº 085-2019 OGA/MVES",
            "descripcion": "DECLARAR INFUNDADO, lo solicitado por la señora BETTY MONICA ARTETA CALLAPAZA, respecto desnaturalización de los contratos SNP, la invalidez de los contratos CAS y otros.",
            "recurso": "resoga.085-19.pdf"
        },
        {
            "id": 84,
            "name": "Resolución de Administración Nº 084-2019 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la licencia sin goce de remuneraciones, por motivos particulares, al señor JOSE JULIO PISCONTE RAMOS, servidor de la Unidad de Planeamiento Estratégico y Modernización, por los fundamentos expuestos en la parte considerativa de la presente Resolución.",
            "recurso": "resoga.084-19.pdf"
        },
        {
            "id": 83,
            "name": "Resolución de Administración Nº 083-2019 OGA/MVES",
            "descripcion": "ADICIONAR  al pago parcial de las Resolución N° 058- 2019 OGA/MVES, el monto de S/. 12,475.87 (Doce Mil Cuatrocientos Setenta y Cinco con 87/100 soles), por concepto de fraccionamiento del pago de saldos de las multas impuestas con Resoluciones Directoriales N° 200-2019 y 207-2019 del Ministerio de Trabajo y Promoción de Empleo - MTPE para el presente año fiscal 2019.",
            "recurso": "resoga.083-19.pdf"
        },
        {
            "id": 82,
            "name": "Resolución de Administración Nº 082-2019 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la solicitud de devolución de dinero efectuado por la administrada TERESA DEL PILAR CUMPLEN BONIFAZ, en mérito a las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.082-19.pdf"
        },
        {
            "id": 81,
            "name": "Resolución de Administración Nº 081-2019 OGA/MVES",
            "descripcion": "ASIGNAR, un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/ 730.00 (SETECIENTOS TREINTA CON 00/100 SOLES), a nombre del Ing. CELSO WILDER BECERRA CALDERON, Gerente de Administración Tributaria, para cubrir los gastos de refrigerios y pago a personal de resguardo, para la recaudación por cuatro (04) cajas móviles que se realizará el 09 de junio del año en curso.",
            "recurso": "resoga.081-19.pdf"
        },
        {
            "id": 80,
            "name": "Resolución de Administración Nº 080-2019 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, con eficacia anticipada, la licencia con goce de remuneraciones por enfermedad a favor de la servidora JUANA MARTHA CASTILLO GUTIERREZ del Área de Gestión del Riesgo de Desastre, por los fundamentos expuestos en la parte considerativa de la presente Resolución.",
            "recurso": "resoga.080-19.pdf"
        },
        {
            "id": 79,
            "name": "Resolución de Administración Nº 079-2019 OGA/MVES",
            "descripcion": "APROBAR la quinta Modificación del Plan Anual de Contrataciones de la Municipalidad de Villa El Salvador correspondiente al ejercicio 2019, aprobado mediante Resolución de la Oficina General de Administración N° 002-2019-OGA/MVES, de fecha 09 de enero de 2019, a fin de incluir dos (02) procedimientos, de acuerdo al detalle del Anexo Adjunto, que forma parte integrante de la presente resolución.",
            "recurso": "resoga.079-19.pdf"
        },
        {
            "id": 78,
            "name": "Resolución de Administración Nº 078-2019 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la solicitud de devolución de dinero efectuado por el administrado NESTOR JAUREGUI LOAYZA, en mérito a las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.078-19.pdf"
        },
        {
            "id": 77,
            "name": "Resolución de Administración Nº 077-2019 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la solicitud dedevolución de dinero efectuado por el administrado CARLOS MARTIN GONZALES ESPINOZA, en mėrito a las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.077-19.pdf"
        },
        {
            "id": 76,
            "name": "Resolución de Administración Nº 076-2019 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la solicitud de devolución de dinero efectuado por el administrado ROBERTO JULIO NAVARRO PANEZ, en mérito a las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.076-19.pdf"
        },
        {
            "id": 75,
            "name": "Resolución de Administración Nº 075-2019 OGA/MVES",
            "descripcion": "ASIGNAR, un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/ 190.00 (CIENTO NOVENTA CON 00/100 SOLES), a nombre del Lic. JUAN ALBERTO CAYCHO MEDRANO, Gerente de Administración Tributaria, para cubrir los gastos de refrigerios y pago a personal de resguardo, para la recaudación por una (01) caja móvil que se realizará el 25 de mayo del año en curso.",
            "recurso": "resoga.075-19.pdf"
        },
        {
            "id": 74,
            "name": "Resolución de Administración Nº 074-2019 OGA/MVES",
            "descripcion": "DISPONER, la Cancelación por el monto de S/ 2,791.04 (DOS MIL SETECIENTOS NOVENTA Y UNO CON 04/100 SOLES), por concepto de cancelación del 50% por pago de subsidio fallecimiento de familiar directo (Madre), a favor del Servidor FAUSTO FELIX SANTIAGO PUERTAS, y por las consideraciones expuestas en la presente resolución",
            "recurso": "resoga.074-19.pdf"
        },
        {
            "id": 73,
            "name": "Resolución de Administración Nº 073-2019 OGA/MVES",
            "descripcion": "DISPONER, la Cancelación por el monto de S/ 2,791.04 (DOS MIL SETECIENTOS NOVENTA Y UNO CON 04/100 SOLES), por concepto de cancelación del 50% por pago de subsidio por gastos de sepelio de familiar directo (Madre), a favor del Servidor FAUSTO FELIX SANTIAGO PUERTAS, y por las consideraciones expuestas en la presente resolución.",
            "recurso": "resoga.073-19.pdf"
        },
        {
            "id": 72,
            "name": "Resolución de Administración Nº 072-2019 OGA/MVES",
            "descripcion": "RECONOCER, el monto de S/ 8,336.34 (OCHO MIL TRECIENTOS TREINTA Y SEIS CON 34/100 SOLES), por concepto de Subsidio por Fallecimiento, a favor de la Señora VICENTINA OCHOA PINARES DE QUISPE, por las consideraciones expuestas en la presente resolución.",
            "recurso": "resoga.072-19.pdf"
        },
        {
            "id": 71,
            "name": "Resolución de Administración Nº 071-2019 OGA/MVES",
            "descripcion": "ASIGNAR, un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/ 1,000.00 (MIL CON 00/100 SOLES), a nombre del Ing. JAVIER ALEX BERNUY ESPINOZAGerente de Desarrollo Urbano, Para la remodelación del Sistema de la red local de internet de la Gerencia De Desarrollo Urbano, la Sub Gerencia de Obras Privadas, Catastro y Control Urbano y la Sub Gerencia de proyectos y Obras públicas.",
            "recurso": "resoga.071-19.pdf"
        },
        {
            "id": 70,
            "name": "Resolución de Administración Nº 070-2019 OGA/MVES",
            "descripcion": "APROBAR la Cuarta Modificación del Plan Anual de Contrataciones de la Municipalidad de Villa El Salvador correspondiente al ejercicio 2019, aprobado mediante Resolución de la Oficina General de Administración No 002-2019-OGA/MVES, de fecha 09 de enero de 2019, a fin de incluir un (01) procedimiento, de acuerdo al detalle del Anexo Adjunto, que forma parte integrante de la presente resolución.",
            "recurso": "resoga.070-19.pdf"
        },
        {
            "id": 69,
            "name": "Resolución de Administración Nº 069-2019 OGA/MVES",
            "descripcion": "ASIGNAR, un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/ 7,100.00 (SIETE MIL CI IEN CON 00/100 SOLES), a nombre de la Abog. SÁNCHEZ VALENCIA DIANA DE LOS MILAGROS, Gerente de Desarrollo e Inclusión Social, para el pago de permiso de APDAYC por fiesta del 48 aniversario del distrito de Villa El Salvador.",
            "recurso": "resoga.069-19.pdf"
        },
        {
            "id": 68,
            "name": "Resolución de Administración Nº 068-2019 OGA/MVES",
            "descripcion": "ASIGNAR, un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de Si 2,100.00 (Dos MIL CIEN CON 00/100 SOLES), a nombre del Servidor HUAYCAÑE QUITO NELSON ALFREDO, Supervisor de Campo, de la Sub Gerencia de Limpieza Pública y Maestranza; para la compra de bolsas para el papeleo y acopio de residuos sólidos.",
            "recurso": "resoga.068-19.pdf"
        },
        {
            "id": 67,
            "name": "Resolución de Administración Nº 067-2019 OGA/MVES",
            "descripcion": "APROBAR la Tercera Modificación del Plan Anual de Contrataciones de la Municipalidad de Villa El Salvador correspondiente al ejercicio 2019 aprobado mediante Resolución de la Oficina General de Administración No 002-2019-OGA/MVES de fecha 09 de enero de 2019, a fin de incluir un (04) procedimientos, de acuerdo al detalle del Anexo Adjunto, que forma parte integrante de la presente resolución.",
            "recurso": "resoga.067-19.pdf"
        },
        {
            "id": 66,
            "name": "Resolución de Administración Nº 066-2019 OGA/MVES",
            "descripcion": "MODIFICAR, la Resolución de la Oficina General de Administracion N° 063-2019-OGA/MVES de fecha 22 de abril de 2019 en el extremo de la Certificación de Crédito Presupuestal N° 2380-2019 de la siguiente manera:",
            "recurso": "resoga.066-19.pdf"
        },
        {
            "id": 65,
            "name": "Resolución de Administración Nº 065-2019 OGA/MVES",
            "descripcion": "ASIGNAR, un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de SI 4,500.00 (CUATRO MIL QUINIENTOS CON 00/100 SOLES), a nombre de la Ing. VICTORIA ROSADO ARTICA, Subgerente de Obras privadas, Catastro y Control Urbano, para el alquiler de un drone, para culminar el proyecto de cambio de zonificación del Territorio N° 05: por un periodo de 8 dias.",
            "recurso": "resoga.065-19.pdf"
        },
        {
            "id": 64,
            "name": "Resolución de Administración Nº 064-2019 OGA/MVES",
            "descripcion": "ASIGNAR, un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/ 709.70 (SETECIENTOS NUEVE CON 70/100 SOLES), a nombre del Señor TITO HUICSA HUAMAN, Gerente de Desarrollo Económico y Empresarial, para el pago de tasa ante la ONAGI, para la realización del Evento del Aniversario de Villa El Salvador, a realizarse el 26 de abril 2019.",
            "recurso": "resoga.064-19.pdf"
        },
        {
            "id": 63,
            "name": "Resolución de Administración Nº 063-2019 OGA/MVES",
            "descripcion": "RECONOCER, la deuda ascendente a la suma S/58,584.80 (Cincuenta y Ocho Mil Quinientos Ochenta y Cuatro con 80/100 soles), por concepto del adquisición de caballa en trozos y fideo de sopa y spaghetti a favor de la empresa AGROPECUARIA CALLANCA S.A.C, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.063-19.pdf"
        },
        {
            "id": 62,
            "name": "Resolución de Administración Nº 062-2019 OGA/MVES",
            "descripcion": "APROBAR EL ALTA POR LA CAUSAL DE \"DONACION\" DE DOS (02) VEHICULOSE\" los cuales fueron donados por la empresa SAN BARTOLOME S.A. con RUC 20125327509 por un valor total de S/ 386,400.00 (trescientos ochenta y seis mil cuatrocientos con 00/100 soles), cuyas características y valor individual se encuentran detalladas en el Anexo 1 que forma parte de la presente resolución.",
            "recurso": "resoga.062-19.pdf"
        },
        {
            "id": 61,
            "name": "Resolución de Administración Nº 061-2019 OGA/MVES",
            "descripcion": "APROBAR la Segunda Modificación del Plan Anual de Contrataciones de la Municipalidad de Villa El Salvador correspondiente al ejercicio 2019 aprobado mediante Resolución de la Oficina General de Administración N° 002-2019-OGA/MVES de fecha 09 de enero de 2019, a fin de incluir dos (02) procedimientos, de acuerdo al detalle del Anexo Adjunto, que forma parte integrante de la presente resolución.",
            "recurso": "resoga.061-19.pdf"
        },
        {
            "id": 60,
            "name": "Resolución de Administración Nº 060-2019 OGA/MVES",
            "descripcion": "RECONOCER, la deuda ascendente a la suma s./1,200.00 (Mil Doscientos con 00/100 soles), por concepto del servicio de mantenimiento de reloj marcador biométrico a favor de la empresa PROVE CORP PERU S.A.C, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.060-19.pdf"
        },
        {
            "id": 59,
            "name": "Resolución de Administración Nº 059-2019 OGA/MVES",
            "descripcion": "ASIGNAR, un fondo en efectivo bajo la modalidad de ENCARGO por el monto de s/ 5,000.00 (CINCO MIL CON 00/100 SOLES), a nombre de la Abog, GARCIA ANTEZANA LEILA GIOVANNA, Sub Gerente de Registro Civily Cementerio. para el I Matrimonio Comunitario 2019, a realizarse el 13 de abril 2019 en el Malecón de las playas Venecia-Bariovento.",
            "recurso": "resoga.059-19.pdf"
        },
        {
            "id": 58,
            "name": "Resolución de Administración Nº 058-2019 OGA/MVES",
            "descripcion": "RECTIFICAR el error material contenido en el articulo segundo de la Resolución de la Oficina General de Administración N° 045-2019-OGAIMVES, de fecha 14 de marzo de 2019, referido al monto consignado, el cual quedará redactado de la siguiente manera..",
            "recurso": "resoga.058-19.pdf"
        },
        {
            "id": 57,
            "name": "Resolución de Administración Nº 057-2019 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, las solicitud de devolución de dinero efectuado por el administrado CASIMIRO ESQUIVEL BATALLANOS, por las consideraciones expuestas en la parte considerativa de la presente Resolución.",
            "recurso": "resoga.057-19.pdf"
        },
        {
            "id": 56,
            "name": "Resolución de Administración Nº 056-2019 OGA/MVES",
            "descripcion": "",
            "recurso": "resoga.056-19.pdf"
        },
        {
            "id": 55,
            "name": "Resolución de Administración Nº 055-2019 OGA/MVES",
            "descripcion": "APROBAR la Primera Modificación del Pian Anual de Contrataciones de la Municipalidad de Villa 티 Salvador correspondiente ejercicio 2019, aprobar mediante Resolución de la Oficina General de Administración N° 002-2019-OGA/MVEs, de fecha 09 de de enero de 2019, a fin de excluir siete (06) procedimientos e incluir un ( 01 ) procedmiento, de acuerdo al detalle del Anexo Adjunto, que forma parte integrante de la presente resolución.",
            "recurso": "resoga.055-19.pdf"
        },
        {
            "id": 54,
            "name": "Resolución de Administración Nº 054-2019 OGA/MVES",
            "descripcion": "RECONOCER, la deuda ascendente a la suma total S/ 11,661.64 (Once mil seiscientos sesenta y uno con 64/100 soles), por concepto de servicio PEX Postpago de Peaje a favor de la empresa PEX PERU S.A.C., por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.054-19.pdf"
        },
        {
            "id": 53,
            "name": "Resolución de Administración Nº 053-2019 OGA/MVES",
            "descripcion": "ASIGNAR, un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/ 900.00 (NOVECIENTOs coN 00/100 SOLES) a nombre del Lic JUAN ALBERTO CAYCHO MEDRANO. Gerente de Administración Tributaria, para cubrir los gastos de refrigerios y pago a personal de resguardo, para la recaudación por cinco (05) cajas móviles que se realizará el 31 de marzo del año en curso.",
            "recurso": "resoga.053-19.pdf"
        },
        {
            "id": 52,
            "name": "Resolución de Administración Nº 052-2019 OGA/MVES",
            "descripcion": "RECONOCER la suma de S/ 60,993.76 (SESENTA NOVECIENTOs NOVENTA Y TRES CON 76/100 SOLES), como pago de Liquidación de Beneficios Sociales, a favor del ex servidor ALEXSANDER RAMON ARELLANO REYES, por el cálculo de Compensación por Tiempo de Servicios (CTS), por el tiempo efectivamente, laborado de 31 años y 15 dias, Vacaciones Truncas no Gozadas y aporte Essalud, en merito a las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.052-19.pdf"
        },
        {
            "id": 51,
            "name": "Resolución de Administración Nº 051-2019 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la solicitud de devolución de dinero efectuado por la administrada ELIZABETH BEATRIZ MACOTELA LLANTOY, en mérito a las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.051-19.pdf"
        },
        {
            "id": 50,
            "name": "Resolución de Administración Nº 050-2019 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la solicitud de devolución de dinero efectuado por la administrada IBET MAGALY VERA SALAZAR, por las consideraciones expuesta en la parte considerativa de la presente Resolución.",
            "recurso": "resoga.050-19.pdf"
        },        
        {
            "id": 49,
            "name": "Resolución de Administración Nº 049-2019 OGA/MVES",
            "descripcion": "MODIFICAR, el articulo segundo de la Resolución de la Oficina General de Administración N 003-2019LOGA/MVES, designando como Administrador del Fondo de Sencillo al Servidor HENRRY NEMECIO RIVAS LOPEZ (Supervisora de Caja y Responsable de ingresos de la unidad de Tesoreria).",
            "recurso": "resoga.049-19.pdf"
        },
        {
            "id": 48,
            "name": "Resolución de Administración Nº 048-2019 OGA/MVES",
            "descripcion": "DEJAR SIN EFECTO la Resolucion de la Oficina General de Administracion N° 065-2018-OGA/MVES de fecha 03 de abril de 2018, que designo como Supervisora de Caja y Responsable de Ingresos de la Unidad de Tesoreria, a la servidora KATIA CAMPOS SERVA.",
            "recurso": "resoga.048-19.pdf"
        },
        {
            "id": 47,
            "name": "Resolución de Administración Nº 047-2019 OGA/MVES",
            "descripcion": "ASIGNAR, un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/. 760.00 (SETECIENTOS SESENTA CON 00/100 SOLES), a nombre del SR. FREDDY MERCURY GRADOS CAMPOS, de la Oficina de Asesoria Juridica, para contratar servicios Notariales, para Aclaracion de Minuta.",
            "recurso": "resoga.047-19.pdf"
        },
        {
            "id": 46,
            "name": "Resolución de Administración Nº 046-2019 OGA/MVES",
            "descripcion": "ASIGNAR, un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/. 1,200.00 (MIL DOSCIENTOS CON 00/100 SOLES), a nombre del Lic. FRANCISCO MANUEL NARREA LAURA, Sub Gerente de la Unidad de Planeamiento Estrategico y Modernizacion, cubrir gastos de compra de presentes en el marco de la visita de ayuntamiento de Santa Coloma de Gramenet.",
            "recurso": "resoga.046-19.pdf"
        },        
        {
            "id": 45,
            "name": "Resolución de Administración Nº 045-2019 OGA/MVES",
            "descripcion": "DISPONER el pago total de S/. 108,573.86 (Ciento ocho mil quinientos setenta y tres con 86/100 Soles), para el presente año fiscal por concepto de cancelacion y franccionamiento de multas administrativas ante el Ministerio de Trabajo y Pormocion de Empleo - MTPE.",
            "recurso": "resoga.045-19.pdf"
        },
        {
            "id": 44,
            "name": "Resolución de Administración Nº 044-2019 OGA/MVES",
            "descripcion": "RECONOCER, el monto de S/. 5,582.08 (CINCO MIL QUINIENTOS OCHENTA Y DOS CON 08/100), por concepto de pago de subsidio por gastos de sepelio de familiar directo (Madre), a favor del Servidor FAUSTO FELIX SANTIAGO PUERTAS, por las consideraciones expuestas en la presente resolucion.",
            "recurso": "resoga.044-19.pdf"
        },
        {
            "id": 43,
            "name": "Resolución de Administración Nº 043-2019 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la solicitud de devolucion de dinero efectuado por la administradora SHARON MARILYN HUAMAN TORRES, en merito a las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.043-19.pdf"
        },
        {
            "id": 42,
            "name": "Resolución de Administración Nº 023-2019 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la solicitud de devolucion de dinero efectuado por la administradora HERLINDA MAXIMINA FRANCO MUÑOZ, en merito a las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.042-19.pdf"
        },
        {
            "id": 41,
            "name": "Resolución de Administración Nº 041-2019 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la solicitud de devolucion de dinero efectuado por la administradora ROSAURA CARRILLO MEDINA, en merito a las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.041-19.pdf"
        },
        {
            "id": 40,
            "name": "Resolución de Administración Nº 040-2019 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la solicitud de devolucion de dinero efectuado por el administrador JULIO TELLO VALENCIA, por las consideraciones expuestas en la parte considerativa de la presente Resolucion.",
            "recurso": "resoga.040-19.pdf"
        },
        {
            "id": 39,
            "name": "Resolución de Administración Nº 039-2019 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la solicitud de devolucion de dinero efectuado por la administradora MEREIDA CALLE LOPEZ, por las consideraciones expuestas en la parte considerativa de la presente Resolucion.",
            "recurso": "resoga.039-19.pdf"
        },
        {
            "id": 38,
            "name": "Resolución de Administración Nº 038-2019 OGA/MVES",
            "descripcion": "ASIGNAR, un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/. 1,416.00 (MIL CUATROCIENTOS DIECISEIS CON 00/100 SOLES), a nombre de la ABG. YESENIA OLIVERA NOVOA, Sub Gerente de Abastecimiento, para cubrir el pago en la Notaria para un Acta de Constatacion que se realizara el 08 de marzo del año en curso.",
            "recurso": "resoga.038-19.pdf"
        },
        {
            "id": 37,
            "name": "Resolución de Administración Nº 037-2019 OGA/MVES",
            "descripcion": "ASIGNAR, un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/. 210.00 (DOSCIENTOS DIEZ CON 00/100 SOLES), a nombre del Lic. JUAN ALBERTO CAYCHO MEDRANO, Gerente de Administracion Tributaria, para cubrir gastos de refrigerios y pago a personal de resguardo, para la recaudacion por una(01) caja movil que se realizara el 10 de marzo del año en curso.",
            "recurso": "resoga.037-19.pdf"
        },
        {
            "id": 36,
            "name": "Resolución de Administración Nº 036-2019 OGA/MVES",
            "descripcion": "RECONOCER, el monto de S/. 5,582.08 (CINCO MIL QUINIENTOS OCHENTA Y DOS CON 08/100), por concepto de subsidio por Fallecimiento de familiar directo (Madre), a favor del Servidor, FAUSTO FELIX SANTIAGO PUERTAS por las consideraciones expuestas en la presente resolucion.",
            "recurso": "resoga.036-19.pdf"
        },
        {
            "id": 35,
            "name": "Resolución de Administración Nº 035-2019 OGA/MVES",
            "descripcion": "ASIGNAR, un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/ 730.00 (SETECIENTOS TREINTA CON 00/100 SOLES), a nombre del Lic. JUAN ALBERTO CAYCHO MEDRANO, Gerente de Administracion Tributaria, para cubir los gastos de refrigerios y pago a personal de resguardo, para la recaudacion por cuatro (04) cajas moviles que se realizara el 03 de marzo del año en curso.",
            "recurso": "resoga.035-19.pdf"
        },
        {
            "id": 34,
            "name": "Resolución de Administración Nº 034-2019 OGA/MVES",
            "descripcion": "DISPONER el pago de S/. 1,653.12 (MIL SEISCIENTOS CINCUENTA Y TRES 12/100 SOLES), por concepto de Multas Administrativas ante el Seguro Social del Peru - EsSalud, de acuerdo a la disponibilidad presupuestal de la Municipalidad Distrital de Villa El Salvador.",
            "recurso": "resoga.034-19.pdf"
        },
        {
            "id": 33,
            "name": "Resolución de Administración Nº 033-2019 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la solicitud de devolucion de dinero efectuado por la administrado FELIX JESUS OCAMPO DE LA CRUZ, por las consideraciones expuesta en la parte considerativa de la presente Resolucion.",
            "recurso": "resoga.033-19.pdf"
        },
        {
            "id": 32,
            "name": "Resolución de Administración Nº 032-2019 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la solicitud de devolucion de dinero efectuado por la administrada SELMIRA RENGIFO VELA, en merito a las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.032-19.pdf"
        },
        {
            "id": 31,
            "name": "Resolución de Administración Nº 031-2019 OGA/MVES",
            "descripcion": "IMPONER LA SANCION DE AMONESTACIÓN ESCRITA a la servidora CHARLIN CRISTIN IPARRAGUIRRE YPENZA, Subgerente de la Unidad de Gestión de Recursos Humanos por la infracción que se ha determinado en el literal d) del artículo 85° de la Ley 30057, estipula una falta \"La Negligencia en el desempeño de las funciones\".",
            "recurso": "resoga.031-19.pdf"
        },
        {
            "id": 30,
            "name": "Resolución de Administración Nº 030-2019 OGA/MVES",
            "descripcion": "INICIAR PROCEDIMIENTO ADMINISTRATIVO DISCIPLINARIO contra la servidora CHARLIN CRISTIN IPARRAGUIRRE YPENZA, por la presunta comisión de la falta prevista en el literal d), del Artículo 85° de la Ley N° 30057 - Ley Servir y, en el Literal c), del Artículo 78. del Reglamento Interno de los Servidores Civiles de la Municipalidad Distrital de Villa El Salvador, aprobado mediante Resolución de Alcaldía N° 059-2017-ALC/MVES.",
            "recurso": "resoga.030-19.pdf"
        },
        {
            "id": 29,
            "name": "Resolución de Administración Nº 029-2019 OGA/MVES",
            "descripcion": "ASIGNAR, un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/ 10, 800.00 (DIEZ MIL OCHOCIENTOS CON 00/100), a nombre del Lic. FRANCISCO MANUEL NARREA LAURA, Sub Gerente de la Unidad de Planeamiento Estrategico y Modernizacion, para cubrir gastos en atencion a la visita de la delegacion del Ayuntamiento de Santa Coloma de Gramenet.",
            "recurso": "resoga.029-19.pdf"
        },
        {
            "id": 28,
            "name": "Resolución de Administración Nº 028-2019 OGA/MVES",
            "descripcion": "ASIGNAR, un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/ 730.00 (SETECIENTOS TREINTA CON 00/100 SOLES), a nombre del Lic. JUAN ALBERTO CAYCHO MEDRANO, Gerente de Administracion Tributaria, para cubrir los gastos de refrigerios y pago a personal de resguardo, para la recaudacion por cuatro (04) cajas moviles que se realizara el 24 de febrero del año en curso.",
            "recurso": "resoga.028-19.pdf"
        },
        {
            "id": 27,
            "name": "Resolución de Administración Nº 027-2019 OGA/MVES",
            "descripcion": "RECTIFICAR el error material contenido en el Anexo de la Resolucion de Oficina General de Administracion N° 111-2018-OGA/MVES de fecha 12 de junio de 2018, en el sentido que la Causal Baja dice: \"DONACION\", debe decir Causal Baja: \"ESTADO DE EXCEDENCIA\", conforme al anexo adjunto que forma parte integrante de la presente resolucion.",
            "recurso": "resoga.027-19.pdf"
        },
        {
            "id": 26,
            "name": "Resolución de Administración Nº 026-2019 OGA/MVES",
            "descripcion": "ASIGNAR un fondo en efectivo bajo la modalidad \"DE ENCARGO\" por el monto de S/. 730.00 ( SETECIENTOS TREINTA CON 00/100 SOLES) a nombre del LIC. EDGAR JUAN ALBERTO CAYCHO MEDRANO, Gerente de Administracion Tributaria , para cubrir los gastos de refrigerio y pago de personal de resguardo para la recaudacion de cuatro cajas moviles que se realizara el 17 de Febrero del año en curso,",
            "recurso": "resoga.026-19.pdf"
        },
        {
            "id": 25,
            "name": "Resolución de Administración Nº 025-2019 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE la solicitud de devolucion de dinero efectuado por el administrado YANET YVONNE ZEBALLOS YUCRA, en merito a las consideraciones expuestas en la presente Resolucion",
            "recurso": "resoga.025-19.pdf"
        },
        {
            "id": 24,
            "name": "Resolución de Administración Nº 024-2019 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE la solicitud de devolucion de dinero efectuado por el administrado CINTHYA REBECA CUADROS RAMIREZ, en merito a las consideraciones expuestas en la presente Resolucion",
            "recurso": "resoga.024-19.pdf"
        },
        {
            "id": 23,
            "name": "Resolución de Administración Nº 023-2019 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE la solicitud de devolucion de dinero efectuado por el administrado ROBERTO QUISPE DE LA CRUZ, en merito a las consideraciones expuestas en la presente Resolucion",
            "recurso": "resoga.023-19.pdf"
        },
        {
            "id": 22,
            "name": "Resolución de Administración Nº 022-2019 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE la solicitud de devolucion de dinero efectuado por el administrado ROXANA JANETTE QUINTEROS CORREA por las consideraciones expuestas en la parte considerativa de la presente Resolucion",
            "recurso": "resoga.022-19.pdf"
        },
        {
            "id": 21,
            "name": "Resolución de Administración Nº 021-2019 OGA/MVES",
            "descripcion": "RECONOCER la asignacion por cumplir 30 años de servicio al estado por la Servidora NIETO SALAS NATACHA ALICIA, en merito a las consideraciones antes expuestas",
            "recurso": "resoga.021-19.pdf"
        },
        {
            "id": 20,
            "name": "Resolución de Administración Nº 029-2019 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE la solicitud de devolucion de dinero efectuado por el administrado POLICARPIO SULCA AYALA, en merito a las consideraciones expuestas en la presente Resolucion",
            "recurso": "resoga.020-19.pdf"
        },        
        {
            "id": 19,
            "name": "Resolución de Administración Nº 019-2019 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE la solicitud de devolucion de dinero efectuado por la administrada EUGENIA ELVIRA SULCA CHATE , en merito a las consideraciones expuestas en la presente Resolucion",
            "recurso": "resoga.019-19.pdf"
        },
        {
            "id": 18,
            "name": "Resolución de Administración Nº 018-2019 OGA/MVES",
            "descripcion": "ASIGNAR un fondo en efectivo bajo la modalidad \"DE ENCARGO\" por el monto de S/. 730.00 (SETECIENTOS TREINTA CON 00/100 SOLES) a nombre del LIC JUAN ALBERTO CAYCHO MEDRANO, Gerente de Adminsitracion Tributaria, para cubrir los gastos de refrigerios y pago a personal de resguardo para la recaudacion por cuatro (04) cajas moviles que se realizara el 10 de Febrero del año en curso",
            "recurso": "resoga.018-19.pdf"
        },
        {
            "id": 17,
            "name": "Resolución de Administración Nº 017-2019 OGA/MVES",
            "descripcion": "ASIGNAR un fondo en efectivo bajo la modalidad \"DE ENCARGO INTERNO\" por el monto de S/. 1,416.00 (MIL CUATROCIENTOS DIECISEIS CON 00/100 SOLES) a nombre del SR. EDGAR JESUS HINOJOSA ALARCON, Gerente Municipal, para contratar servicios notariales Otorgamiento d Poder, Asimismo se debera considerar a su vez lo contemplado en el regimen de detracciones , si fuera el caso y se debera efectuar la rendicion correspondiente dentro del tercer dia de culminada la labor encomendada, bajo responsabilidad funcional",
            "recurso": "resoga.017-19.pdf"
        },
        {
            "id": 16,
            "name": "Resolución de Administración Nº 016-2019 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE la solicitud de devolucion de dinero efectuado por la administrada VANESA VIVIANA VELASQUEZ VALLEJO, en merito a las consideraciones expuestas en la presente Resolucion",
            "recurso": "resoga.016-19.pdf"
        },
        {
            "id": 15,
            "name": "Resolución de Administración Nº 015-2019 OGA/MVES",
            "descripcion": "RECONOCER la suma de S/. 10,538.94 (DIEZ MIL QUINIENTOS TREINTA Y OCHO CON 94/100 SOLES), a favor del EX ALCALDE GUIDO IÑIGO PERALTA, por vacaciones No Gozadas y aportes a Essalud en merito a las consideraciones expuestas en la presente Resolucion",
            "recurso": "resoga.015-19.pdf"
        },
        {
            "id": 14,
            "name": "Resolución de Administración Nº 014-2019 OGA/MVES",
            "descripcion": "RECONOCER el pago de S/. 148,694.45 (CIENTO CUARENTA Y OCHO MIL SEISCIENTOS NOVENTA Y CUATRO CON 45/100 SOLES), a favor de la Oficina de Normalizacion Provisional ONP segun Resolucion Nº 01886-2017-DPR.GA/ONP/SCTR. y en merito a las consideraciones expuestas en la presente Resolucion",
            "recurso": "resoga.014-19.pdf"
        },
        {
            "id": 13,
            "name": "Resolución de Administración Nº 013-2019 OGA/MVES",
            "descripcion": "",
            "recurso": "resoga.013-19.pdf"
        },
        {
            "id": 12,
            "name": "Resolución de Administración Nº 012-2019 OGA/MVES",
            "descripcion": "ASIGNAR un fondo en efectivo bajo la modalidad \"DE ENCARGO INTERNO\" por el monto de S/. 1,416.00 (MIL CUATROCIENTOS DIECISEIS CON 00/100 SOLES) a nombre del señor HINOJOSA ALARCON EDGAR JESUS, de la Gerencia Municipal, para contar con Certificaciones notariales de Actas y otros, Asimismo se debera considerar a su vez lo contemplado en el regimen de detracciones , si fuera el caso y se debera efectuar la rendicion correspondiente dentro del tercer dia de culminada la labor encomendada, bajo responsabilidad funcional",
            "recurso": "resoga.012-19.pdf"
        },
        {
            "id": 11,
            "name": "Resolución de Administración Nº 011-2019 OGA/MVES",
            "descripcion": "ASIGNAR un fondo en efectivo bajo la modalidad \"DE ENCARGO INTERNO\" por el monto de S/. 1,593.00 (MIL QUINIENTOS NOVENTA Y TRES CON 00/100 SOLES) a nombre del servidor NAVEROS VASQUEZ JAIME DIOMEDES, de la Agencia municipal Nº 01 para realizar analisis bacteriologicos, parasitologico, y de mebas del agua de la piscina del estadio Ivan Elias, Solicitado por la Direccion de Salud II Lima SUR, luego de la inspeccion realizada el 12 de Enero de 2019; Asimismo se debera considerar a su vez lo contemplado en el regimen de detracciones , si fuera el caso y se debera efectuar la rendicion correspondiente dentro del tercer dia de culminada la labor encomendada, bajo responsabilidad funcional",
            "recurso": "resoga.011-19.pdf"
        },
        {
            "id": 10,
            "name": "Resolución de Administración Nº 010-2019 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE la solicitud de devolucion de dinero efectuado por el administrado OMAR JHON RAMOS HUIDOBRO, por las consideraciones expuestas en la presente Resolucion",
            "recurso": "resoga.010-19.pdf"
        },
        {
            "id": 9,
            "name": "Resolución de Administración Nº 009-2019 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE la solicitud de devolucion de dinero efectuado por la administrada LIZ ROSALIN CAHUA GAMARRA DE CHAVEZ, por las consideraciones expuestas en la presente Resolucion",
            "recurso": "resoga.009-19.pdf"
        },
        {
            "id": 8,
            "name": "Resolución de Administración Nº 008-2019 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE la solicitud de devolucion de dinero efectuado por la administrada MARIA ISABEL AYALA OLAYA, por las consideraciones expuestas en la presente Resolucion",
            "recurso": "resoga.008-19.pdf"
        },
        {
            "id": 7,
            "name": "Resolución de Administración Nº 007-2019 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE la solicitud de devolucion de dinero efectuado por la administrada SANTOS TEODORA AYALA OLAYA , por las consideraciones expuestas en la presente Resolucion",
            "recurso": "resoga.007-19.pdf"
        },
        {
            "id": 6,
            "name": "Resolución de Administración Nº 006-2019 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE la solicitud de Adelanto de Desacanso Vacacional por razones particulares presentado pór la servidora AMPARO MONTOYA CASTRO, por las consideraciones expuestas en la presente Resolucion",
            "recurso": "resoga.006-19.pdf"
        },
        {
            "id": 5,
            "name": "Resolución de Administración Nº 005-2019 OGA/MVES",
            "descripcion": "",
            "recurso": "resoga.005-19.pdf"
        },
        {
            "id": 4,
            "name": "Resolución de Administración Nº 004-2019 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE la solicitud de Adelanto de Desacanso Vacacional por razones particulares presentado pór la servidora GARATE FLORES DE DIAZ VICTORIA MARISOL,por las consideraciones expuestas en la presente Resolucion",
            "recurso": "resoga.004-19.pdf"
        },
        {
            "id": 3,
            "name": "Resolución de Administración Nº 003-2019 OGA/MVES",
            "descripcion": "AUTORIZAR la apertura y uso del fondo de sencillo de uso exclusivo para cambio de efectivo de monedas para la utilizacion de las distintas sedes desentralizadas, de acuero con las operaciones financieras que se efectuan diariamente, por un monto de S/.. 600.00 (SEISCIENTOS Y 00/100 soles), para el periodo de Enero a Diciembre",
            "recurso": "resoga.003-19.pdf"
        },
        {
            "id": 2,
            "name": "Resolución de Administración Nº 002-2019 OGA/MVES",
            "descripcion": "APROBAR el Plan Anual de Contrataciones de la Municipálidad de Villa El Salvador, correspondiente al ejercicio 2019, por el importe de S/. 30'466,920.38 (TREINTA MILLONES CUATROCIENTOS SESENTA Y SEIS MIL NOVECIENTOS VEINTE CON 38/100 SOLES), de conformidad al anexo 01, el cual forma parte integrante de la presente Resolucion.",
            "recurso": "resoga.002-19.pdf"
        },
        {
            "id": 1,
            "name": "Resolución de Administración Nº 001-2019 OGA/MVES",
            "descripcion": "AUTORIZAR la apertura del Fondo Fijo de Caja Chica para la Municipalidad de Villa El Salvador, para el ejercicio fiscal 2019, por el monto de S/.. 24,000.00 (VEINTICUATRO MIL CON 00/100 SOLES), por las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.001-19.pdf"
        }
    ]
}