{
    "ano": "2016",
    "data": [
        {
            "id": 466,
            "name": "Resolución de Administración Nº 466-2016 OGA/MVES",
            "descripcion": "RATIFICAR, los demas extremos de la Resolución de la Oficina General de Administración N° 235-2016-OGA/MVES de fecha 14 de Julio del 2016.",
            "recurso": "resoga.466-16.pdf"
        },
        {
            "id": 465,
            "name": "Resolución de Administración Nº 465-2016 OGA/MVES",
            "descripcion": "-",
            "recurso": null
        },
        {
            "id": 464,
            "name": "Resolución de Administración Nº 464-2016 OGA/MVES",
            "descripcion": "RECONOCER, la deuda a favor de SSALUD, por la suma de S/ 3,820.00 (TRES MIL OCHOCIENTOS VEINTE CON 00/100 SOLES) en cumplimiento a lo ordenado en la resolución emitida por la tercera Sala Especializada en lo Contencioso Administrativo de la Corte Superior de Justicia de Lima que dispone cumplir lo ejecutoriado, archivandose los actuados en el proceso de Revisión Judicial de Procedimiento de Ejecución Coactiva N° 24F20140543247, interpuesto por la MVES contra ESSALUD",
            "recurso": "resoga.464-16.pdf"
        },
        {
            "id": 463,
            "name": "Resolución de Administración Nº 463-2016 OGA/MVES",
            "descripcion": "DECLARAR IMPROCEDENTE la solicitud de licenci son goce de haber por capacitación no oficializada presentado por el servidor NESTOR ANDRES RIOS MORALES, por las consideraciones expuestas en la presete Resolución.",
            "recurso": "resoga.463-16.pdf"
        },
        {
            "id": 462,
            "name": "Resolución de Administración Nº 462-2016 OGA/MVES",
            "descripcion": "APROBAR las Bases Administrativas de la Subasta Inversa Electronica N° 003-2016-CS/MVES-Primera Convocatoria-para la ADQUISICIÓN DE GAS LICUADO DE PETROLEO PARA LA FLOTA VEHICULAR DE SEGURIDAD CIUDADANA\" por el importe de S/237,688.00 (Doscientos Treinta y Siete Mil Seiscientos Ochenta y Ocho con 00/100 Soles), bajo el sistema de Contratacion de SUMA ALZADA, incluidos los impuestos de Ley y cualquier otro concepto que indica en el costo total de la prestacion, en la Fuente de Financiamiento 2- Recursos Directamente Recaudados",
            "recurso": "resoga.462-16.pdf"
        },
        {
            "id": 461,
            "name": "Resolución de Administración Nº 461-2016 OGA/MVES",
            "descripcion": "APROBAR las Bases Administrativas de la Subasta Inversa Electronica N° 004-2016-CS/MVES-Primera Convocatoria-para el ABASTECIMIENTO DE SUMINISTRO DE GASOHOL DE 90 OCTANOS PARA LAS DIVERSAS UNIDADES VEHICULARES DE LA ENTIDAD\" por el importe de S/470,083.04 (Cuatrocientos Setenta Mil Ochenta y Tres con 04/100 Soles), bajo el sistema de Contratacion de SUMA ALZADA, incluidos los impuestos de Ley y cualquier otro concepto que indica en el costo total de la presentacion, en la Fuente de Financiamiento 5- Recursos Derterrminados.",
            "recurso": "resoga.461-16.pdf"
        },
        {
            "id": 460,
            "name": "Resolución de Administración Nº 460-2016 OGA/MVES",
            "descripcion": "Declarar PROCEDENTE la solicitud de pago de asignación por cumplir 30 años de servicios al Estado, prsentado por el servidor EMERSON ORTIZ PORTOCARRERO , en mérito a las consideraciones antes expuestas",
            "recurso": "resoga.460-16.pdf"
        },
        {
            "id": 459,
            "name": "Resolución de Administración Nº 459-2016 OGA/MVES",
            "descripcion": "Declarar PROCEDENTE la solicitud de pago de asignación por cumplir 30 años de servicios al Estado, prsentado por el servidor CARLOS MANUEL CUEVAS ZAMUDIO , en mérito a las consideraciones antes expuestas",
            "recurso": "resoga.459-16.pdf"
        },
        {
            "id": 458,
            "name": "Resolución de Administración Nº 458-2016 OGA/MVES",
            "descripcion": "Declarar PROCEDENTE la solicitud de pago de asignación por cumplir 30 años de servicios al Estado, prsentado por el servidor ZENON CURTIHUANCA COLLATUPA , en mérito a las consideraciones antes expuestas",
            "recurso": "resoga.458-16.pdf"
        },
        {
            "id": 457,
            "name": "Resolución de Administración Nº 457-2016 OGA/MVES",
            "descripcion": "Declarar PROCEDENTE la solicitud de pago de asignación por cumplir 30 años de servicios al Estado, prsentado por el servidor LIZANDRO SANCHEZ ROMERO , en mérito a las consideraciones antes expuestas",
            "recurso": "resoga.457-16.pdf"
        },
        {
            "id": 456,
            "name": "Resolución de Administración Nº 456-2016 OGA/MVES",
            "descripcion": "Declarar PROCEDENTE la solicitud de pago de asignación por cumplir 30 años de servicios al Estado, prsentado por el servidorANGEL DIAZ QUISPE, en mérito a las consideraciones antes expuestas",
            "recurso": "resoga.456-16.pdf"
        },        
        {
            "id": 455,
            "name": "Resolución de Administración Nº 455-2016 OGA/MVES",
            "descripcion": "Declarar PROCEDENTE la solicitud de pago de asignación por cumplir 30 años de servicios al Estado, prsentado por el servidor RICARDO PAREDES VARGAS, en mérito a las consideraciones antes expuestas",
            "recurso": "resoga.455-16.pdf"
        },
        {
            "id": 454,
            "name": "Resolución de Administración Nº 454-2016 OGA/MVES",
            "descripcion": "APROBAR las Bases Administrativas de la Subasta Inversa Electronica N° 005-2016-CS/MVES-Primera Adjudicacion Simplificativa N° 026-2016-CS/MVES- Primera Convocatoria-para la ADQUISICIÓN DE COMBUSTIBLE DIESEL B5-S-50 PARA LAS UNIDADES VEHICULARES DE LA MUNICIPALIDAD DE VILLA EL SALVADOR, por el importe de S/3'458,930.70 (Tres Millones Cuatrocientos cincuenta y ocho Mil Novecientos Treinta con 70.00/100 Soles), bajo el sistema de Contratacion de SUMA ALZADA, incluidos los impuestos de Ley y cualquier otro concepto que indica en el costo total de la presentacion, en la Fuente de Financiamiento 5- Recursos Derterrminados.",
            "recurso": "resoga.454-16.pdf"
        },
        {
            "id": 453,
            "name": "Resolución de Administración Nº 453-2016 OGA/MVES",
            "descripcion": "RECONCER LA SUMA DE S/27,101.46 (VEINTISIETE MIL CIENTO UNO CON 46/100 SOLES ), a favor del Servidor JORGE CASTILLO GIL, en cumplimiento a lo ordenado a la Sentencia emitida por el Juzgado Civil Transitorio (ex 2°) de Villa el Salvador -Expediente N° NICOLES RUIZ CORNEJO, por el cálculo de Compensación por tiempo de servicio (CTS), correspondiente al periodo desde el 01 de Agosto de 1984 hasta el 16 de Diciembre del 2016: 32 años, 03 meses y 16 días, por las consideraciones expuestas en la presente Resolución",
            "recurso": "resoga.453-16.pdf"
        },
        {
            "id": 452,
            "name": "Resolución de Administración Nº 452-2016 OGA/MVES",
            "descripcion": "RECONCER LA SUMA DE S/74,572.09 (SETENTA Y CUATRO MIL QUINIENTOS SETENTA Y DOS CON 09/100 SOLES ), a favor del ex Servidor NICOLES RUIZ CORNEJO, por el cálculo de Compensación por tiempo de servicio (CTS), correspondiente al periodo desde el 01 de Agosto de 1984 hasta el 16 de Diciembre del 2016: 32 años, 03 meses y 16 días, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.452-16.pdf"
        },
        {
            "id": 451,
            "name": "Resolución de Administración Nº 451-2016 OGA/MVES",
            "descripcion": "DISPONER el pago por e monto de S/ 4,425.00 (CUATRO MIL CUATROCIENTOS VEINTICINCO CON 00/100 SOLES), por concepto de pago a cuenta de CTS, gratificaciones y Vacaiones a favor de don ALFREDO AUGUSTO ARELLANO REYES,beneficios reconocidos mediante Resolución N° 269-2016-OGA/MVES por las consideraciones expuestas e la presente Resolución.",
            "recurso": "resoga.451-16.pdf"
        },
        {
            "id": 450,
            "name": "Resolución de Administración Nº 450-2016 OGA/MVES",
            "descripcion": "DESIGNAR, a la comisión de Inventarios de Bienes Físicos del Almacen Central Correspondiente al Ejercicio Fiscal 2016, la que estará conformada por los siguientes Miembros.",
            "recurso": "resoga.450-16.pdf"
        },
        {
            "id": 449,
            "name": "Resolución de Administración Nº 449-2016 OGA/MVES",
            "descripcion": "DISPONER que el Comité de Selección conformado ejercerá sus funciones en el Procedimiento de Selección, conforme lo señala el Reglamento de la Ley de Contrataciones del Estado, aprobado mediante Decreto supremo N° 350-2015-EF",
            "recurso": "resoga.449-16.pdf"
        },
        {
            "id": 448,
            "name": "Resolución de Administración Nº 448-2016 OGA/MVES",
            "descripcion": "DISPONER que el Comité de Selección conformado ejercerá sus funciones en el Procedimiento de Selección, conforme lo señala el Reglamento de la Ley de Contrataciones del Estado, aprobado mediante Decreto supremo N° 350-2015-EF",
            "recurso": "resoga.448-16.pdf"
        },
        {
            "id": 447,
            "name": "Resolución de Administración Nº 447-2016 OGA/MVES",
            "descripcion": "CONFORMAR el Comoté de Seleción para la conducción del Proceso de Selección denominado: \"SUMINISTRO DE GASOHOL DE 90 OCTANOS PARA LAS DIVERSAS UNIDADES VEHICULARES DE LA ENTIDAD\", el mismo que estará integrado por los siguientes miembros.",
            "recurso": "resoga.447-16.pdf"
        },
        {
            "id": 446,
            "name": "Resolución de Administración Nº 446-2016 OGA/MVES",
            "descripcion": "DECLARA IMPROCEDENTE, la solictud de Licencia por enfermedad Grave de Familiar directo presentado por el servidor JUAN CONTRERAS TAYPECAHUANA, por las consideraciones expuestas en la preente Resolución",
            "recurso": "resoga.446-16.pdf"
        },
        {
            "id": 445,
            "name": "Resolución de Administración Nº 445-2016 OGA/MVES",
            "descripcion": "APROBAR: Las Bases Administrativas de la Subasta Inversa Electronica N° 002-2016-CS/MVES-Primera Convocatoria-para la contratación DEL SUMINISTRO DE COMBUSTIBLE GAS NATURAL VEHICULAR-GNV-PARA LAS UNIDADES VEHICULARES DE LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR\", por el importe de S/ 1'087,257.60 (UN MILLON OCHENTA Y SIETE MIL DOSCIENTOS CINCUENTA Y SIETE CON 60/100 SOLES), bajo el sistema de Contratación de SUMA ALZADA, incluidos los impuestos de ley y cualquier otro concepto que incida en el costo toral de la prestación, en la Fuente de Financiamiento 5.- Recursos Determinados.",
            "recurso": "resoga.445-16.pdf"
        },
        {
            "id": 444,
            "name": "Resolución de Administración Nº 444-2016 OGA/MVES",
            "descripcion": "-",
            "recurso": null
        },
        {
            "id": 443,
            "name": "Resolución de Administración Nº 443-2016 OGA/MVES",
            "descripcion": "CONFORMAR: el Comité de Selección para la conducción del Proceso de Selección denominado; \"SUMINISTRO DE COMBUSTIBLE GAS NATURAL VEHICULAR-GNV PARA LAS UNIDADES VEHICULARES DE LA MUNICIPALIDAD DE VILLA EL SALVADORÍ\",el mismo que estará integrado por los siguientes miembros.",
            "recurso": "resoga.443-16.pdf"
        },
        {
            "id": 442,
            "name": "Resolución de Administración Nº 442-2016 OGA/MVES",
            "descripcion": "ASIGNAR, fondos en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/ 1,200.00 MIL DOSCIENTOS CON 00/100 SOLES); a nombre de JOSE REMIGIO PACHECO, jefe de la Unidad de Planeamineto y Cooperación Técnica Internacional para cubrir los gastos de presentes para la ciudadania hermanas de santa Coloma, España, Amstelveen, Holanda, Tubigen y alemania los dias 17 y 18 de diciembre; asimismo, se debera considerar a su vez lo contemplado en el regimen de detracciones, si fuera el caso; asimismo debera efectuar la rendicion correspondiente dentro del tercer dia de culminada la labor encomendada, bajo responsabilidad.",
            "recurso": "resoga.442-16.pdf"
        },
        {
            "id": 441,
            "name": "Resolución de Administración Nº 441-2016 OGA/MVES",
            "descripcion": "APROBAR la Vigésima Séptima Modificación del Plan Anual de Contrataciones de la Municipalidad de Villa el Salvador, para el año 2016, aprobado mediante Resolución de la Gerencia Municipal N° 03-2016 /MVES de fecha 20 de enero de 2016, debiéndose realizar la modificación de acuerdo al siguiente detalle.",
            "recurso": "resoga.441-16.pdf"
        },
        {
            "id": 440,
            "name": "Resolución de Administración Nº 440-2016 OGA/MVES",
            "descripcion": "Declarar PROCEDENTE la solicitud de pago de asignación por cumplir 30 años d servicio al estado, presentado por el servidor BENEDIGTO BAUTISTA CHILINGANO, en mérito a las consideraciones antes expuestas.",
            "recurso": "resoga.440-16.pdf"
        },
        {
            "id": 439,
            "name": "Resolución de Administración Nº 439-2016 OGA/MVES",
            "descripcion": "ASIGNAR, fondos en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/ 2,000.00 ( DOS MILCON 00/100 SOLES); a nombre de MILAGROS HUAMANI CANDIA, Subgerente de Educación , cultura, Deporte y Juventud para cubrir los gastos de reparación de varios SS.HH del estadio Ivan Elias Moreno, Coliseo de la Paz y Mini complejo deportivo del Sexto Sector; asimismo se deberá considerar a su vez lo contemplado en el régimen de detracciones, si fuera el caso y se deberá efectuar la rendición corresposdiente dentro del tercer día de culminada la labor encomendada, bajo responsabilidad funcional",
            "recurso": "resoga.439-16.pdf"
        },
        {
            "id": 438,
            "name": "Resolución de Administración Nº 438-2016 OGA/MVES",
            "descripcion": "-",
            "recurso": null
        },
        {
            "id": 437,
            "name": "Resolución de Administración Nº 437-2016 OGA/MVES",
            "descripcion": "ASIGNAR, fondos en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/ 1,296.00 ( MIL DOSCIENTOS NOVENTA Y SEIS CON 00/100 SOLES); a nombre de PATRICIA MILAGROS MEDINA MANRIQUE, Sub Gerente de la Unidad de Imagen Institucional para cubrir los gastos de festejos de la navidad del niño Villa Salvadoreño a realizarse el 17 de Diciembre del año en curso; asimismo, se debera considerar a su vez lo contemplado en el regimen de detracciones, si fuera el caso; asimismo debera efectuar la rendicion correspondiente dentro del tercer dia de culminada la labor encomendada, bajo responsabilidad.",
            "recurso": "resoga.437-16.pdf"
        },
        {
            "id": 436,
            "name": "Resolución de Administración Nº 436-2016 OGA/MVES",
            "descripcion": "MODIFICAR: el Articulo primero de la Resolución de Gerencia Municipal N° 20-2016-GM/MVES de fecha 03 de marzo del 2016, en el extremo que aprobó la baja de los bienes de la Municipalidad de Villa el Salvador, que fueron considerados por la causal de ii) Estado de chatarra ; quedando redactado el referido Articulo.",
            "recurso": "resoga.436-16.pdf"
        },
        {
            "id": 435,
            "name": "Resolución de Administración Nº 435-2016 OGA/MVES",
            "descripcion": "APROBAR: la Vigésima Sexta Modificación del Plan Anual de Contrataciones de la Municipalidad de Villa el Salvador, para el año 2016, aprobado mediante Resolución de Gerencia Muicipal N° 03-2016/ MVES de fecha 20 de enero de 2016, debiendose realizar la modificacion deacuerdo al siguiente detalle:",
            "recurso": "resoga.435-16.pdf"
        },
        {
            "id": 434,
            "name": "Resolución de Administración Nº 434-2016 OGA/MVES",
            "descripcion": "RECONOCER; la suma de S/25,069.32(veinticinco mil sesenta y nueve con 32/100 soles), a favor de ADOLFO VASQUEZ TARRILLO, en cumplimiento a lo ordenado en la sentencia emitida por el Juzgado Civil Transitorio de la Corte Superior de Justicia de Lima Sur-Expediente N° 00052-2006, sobre reconocimiento de relación laboral y pago e beneficios económicos , por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.434-16.pdf"
        },
        {
            "id": 433,
            "name": "Resolución de Administración Nº 433-2016 OGA/MVES",
            "descripcion": "APROBAR: Las Bases Administrativas de la Adjudicación Simplificada Nº 030-2016-CS/MVES-Primera Convocatoria -CONTRATACIÓN DEL SERVICIO DE COLOCACIÓN DE CONCRETO PREMEZCLADO PARA LA OBRA \"MEJORAMIENTO DE LA ACCESIBILIDAD VEHICULAR Y PEATONAL DE LAS CALLES INTERNAS DEL GRUPO 11 SECTOR 1-DISTRITO DE VILLA EL SALVADOR SNIP 179446\" por el importe de S/. 124,985.80 (Ciento Veinticuatro Mil Novecientos Ochenta y Cinco con 80/100 Soles), bajo el Sistema de SUMA ALZADA, incluidos los Impuestos de Ley y Financiamiento 5.- Recursos Determinados.",
            "recurso": "resoga.433-16.pdf"
        },
        {
            "id": 432,
            "name": "Resolución de Administración Nº 432-2016 OGA/MVES",
            "descripcion": "RECONOCER la suma de S/. 9,056.74 Servicios (CTS) y vacaciones Truncas, a favor del Servidor LUIS ERMITAÑO SUMARAN SAAVEDRA, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.432-16.pdf"
        },
        {
            "id": 431,
            "name": "Resolución de Administración Nº 431-2016 OGA/MVES",
            "descripcion": "Declarar PROCEDENTE la solicitud de pago de asignación por cumplir 30 años de servicios al Estado, presentadp por el servidor LEONCIO FREDY LUNA CABRERA, en mérito a las consideraciones antes expuestas.",
            "recurso": "resoga.431-16.pdf"
        },
        {
            "id": 430,
            "name": "Resolución de Administración Nº 430-2016 OGA/MVES",
            "descripcion": "OTORGAR.- la cancelación total por el importe de S/ 5,250.00 (CINCO MIL DOSCIENTO CINCUENTA CON 00/100 SOLES ), por concepto de gastos de sepelio por fallecimiento de familiar directo, a favor de la servidora ROSA VIVANCO CUZCANO.",
            "recurso": "resoga.430-16.pdf"
        },
        {
            "id": 429,
            "name": "Resolución de Administración Nº 429-2016 OGA/MVES",
            "descripcion": "CONFORMAR, el comité de Selección para la conducción del proceso de Selección denominado: SERVICIO DE COLOCACIÓN DE CONCRETO PREMEZCLADO PARA LA OBRA \"MEJORAMIENTO DE LA CCESIBILIDAD VEHICULAR Y PEATONAL DE LAS CALLES INTERNAS DEL GRUPO 11 SECTOR 2- DISTRITO DE VILLA EL SALVADOR SNIP 179446,\" el mismo que estará integrado por los sigioentes miembros.",
            "recurso": "resoga.429-16.pdf"
        },
        {
            "id": 428,
            "name": "Resolución de Administración Nº 428-2016 OGA/MVES",
            "descripcion": "ASIGNAR, un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/.400.00 ( CUATROCIENTOS CON 00/100 SOLES), a nombre de MARIA YSABEL CACERES PAZ, responsable del Área de la Mujer e Igualdad de Género para cubrir los gastos de ejecución de talleres para el proceso de implementación del Presupuesto Participativo Especifico 2017 a realizarse los días 12, 14, 15 y 16 de Diciembre del año en curso; asimismi, se deberá considerar a su vez lo contemplado en el régimen de detracciones, si fuera el caso y se deberá efectuar la rendición correspondiente dentro del tercer día de culminada la labor encomendada, bajo responsabilidad funcional.",
            "recurso": "resoga.428-16.pdf"
        },
        {
            "id": 427,
            "name": "Resolución de Administración Nº 427-2016 OGA/MVES",
            "descripcion": "ASIGNAR, un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/.1,000.00 ( UN MIL CON 00/100 SOLES), a nombre de EDGAR JESUS HINOJOSA ALARCON, Gerente de Administracion Tributaria para cubrir los gastos de refrigerio,pago de personal de seguridad y otros para la recaudación de caja móvil a realizarse el 11 de Diciembre del año en curso; asimismi, se deberá considerar a su vez lo contemplado en el régimen de detracciones, si fuera el caso y se deberá efectuar la rendición correspondiente dentro del tercer día de culminada la labor encomendada, bajo responsabilidad funcional.",
            "recurso": "resoga.427-16.pdf"
        },
        {
            "id": 426,
            "name": "Resolución de Administración Nº 426-2016 OGA/MVES",
            "descripcion": "DEJAR SIN EFECTO la Resolución N° 416-2016-OGA/MVES de fecha 07 de Diciembre del 2016, donde en su artículo Primero se resolvió: ASIGNAR, un fondo en efectivo bajo la modalidad de \"ENCARGO\" porel monto de S/5,000.00 (CINCO MIL CON 00/100 SOLES), a nombre del servidor JAIME DIOMEDES NAVEROS VASQUEZ.",
            "recurso": "resoga.426-16.pdf"
        },        
        {
            "id": 425,
            "name": "Resolución de Administración Nº 425-2016 OGA/MVES",
            "descripcion": "-",
            "recurso": null
        },
        {
            "id": 424,
            "name": "Resolución de Administración Nº 424-2016 OGA/MVES",
            "descripcion": "APROBAR el ALTA DEL BIEN MUEBLE de la Municipalidad Distrital de Villa el Salvador; (01) Unidad Camión cisterna, Marca DONGFENG, de Placa de Rodaje N° EGV649, Modelo DF 1140C año de fabricación 2015 color blanco N° 78139133, valorizado en $ 57,250.00 (CINCUENTA Y SIETE MIL DOSCIENTOS CINCUENTA CON 00/100 DOLARES AMERICANOS), que ha sido considerado por la causal de Donación, cuyas caracteristicas se encuentra detallado en el informe Técnico N° 005-2016-CP-UA-OGA/MVES, que en anexo adjunta forma parte integrante de la presente Resolución.",
            "recurso": "resoga.424-16.pdf"
        },
        {
            "id": 423,
            "name": "Resolución de Administración Nº 423-2016 OGA/MVES",
            "descripcion": "DISPONER el Comité de Selección para la Conducción del Procedimiento de Selección denominado: LICITACIÓ PUBLICA N° 009-2016CS/MVES, cuyo objetivo es la contratción para la ejecución de la obra\" INSTALACION DEL SERVICIO EDUCATIVO INICIAL N° 517-MIS PEQUEÑOS ANGELITOS EN EL SECTOR 3, GRUPO 13, DISTRITO DE VILLA EL SALVADOR -SNIP N° 311851, el mismo que estará integrado por los siguientes miembros",
            "recurso": "resoga.423-16.pdf"
        },
        {
            "id": 422,
            "name": "Resolución de Administración Nº 422-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la solicitud de devolución de dinero por el señor INOCENCIO ZOILO NAPAN AVILA.",
            "recurso": "resoga.422-16.pdf"
        },
        {
            "id": 421,
            "name": "Resolución de Administración Nº 421-2016 OGA/MVES",
            "descripcion": "DECLARAR, PROCEDENTE la solicitud de Licencia con Goce de Remuneraciones presentada por el Servidor EDILBERTO JOSE HERNANDEZ MUÑANTE, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.421-16.pdf"
        },
        {
            "id": 420,
            "name": "Resolución de Administración Nº 420-2016 OGA/MVES",
            "descripcion": "APROBAR la Vigésima Quinta Modificación del Plan Anual de Contrataciones de la Municipalidad de Villa el Salvador, para el año 2016, aprobado mediante Resolucion de Gerencia Municipal N° 03-2016/MVES de fecha 20 de enero de 2016, debiéndose realizar la modificación de acuerdo al siguiente detalle.",
            "recurso": "resoga.420-16.pdf"
        },
        {
            "id": 419,
            "name": "Resolución de Administración Nº 419-2016 OGA/MVES",
            "descripcion": "DECLARAR INFUNDADA EL RECURSO DE APELACIÓN, interpuesto por el ex servidor WILFREDO ERNESTO MENDEZ BERNAOLA, contra la Carta N° 695-2016UGRH-OGA/MVES de fecha 03 de Octubre del 2016, que declara improcedente el Recurso de Reconsideración interpuesto; en consecuencia CONFIRMAR dicho acto administrativo en todos sus extremos, y dar por agotada la via administrativa, conforme a los fundamentos expuestos en la parte considerativa de la presente Resolución.",
            "recurso": "resoga.419-16.pdf"
        },
        {
            "id": 418,
            "name": "Resolución de Administración Nº 418-2016 OGA/MVES",
            "descripcion": "OTORGAR la cancelación total por el importe de S/ 2,718.86 (DOS MIL SETECIENTOS DIECIOCHO CON 86/100 SOLES) por el saldo pendiente de pago por concepto de subsidio por fallecimiento de familiar directo a favor de la servidora ROSA VIVANCO CUZCANO, reconocida mediante Resolución de la Oficina General de Administración N° 145-2016-OGA/MVES de fecha 05MAY2016.",
            "recurso": "resoga.418-16.pdf"
        },
        {
            "id": 417,
            "name": "Resolución de Administración Nº 417-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, lo solicitado por el señor DIAZ TERAN CIRILO ANTONIO, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.417-16.pdf"
        },
        {
            "id": 416,
            "name": "Resolución de Administración Nº 416-2016 OGA/MVES",
            "descripcion": "-",
            "recurso": null
        },
        {
            "id": 415,
            "name": "Resolución de Administración Nº 415-2016 OGA/MVES",
            "descripcion": "ASIGNAR, un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/.1,137.12 (MIL CIENTO TREINTA Y SIETE CON 12/100 SOLES), a nombre de ABRAHAM MARCELO MONTOYA PRADA, personal CAS de la Unidad de Abastecimiento para cubrir los gastos de mantenimiento de la unidad vehicular modelo REXTON W AUT 207D 4X4 PLACA F6T178 perteneciente a Alcaldia; asimismo, se deberá considerar a su vez lo contemplado en el régimen de detracciones, si fuera el caso y se deberá efectuar la rendición correspondiente dentro del tercer día de culminada la labor encomendada, bajo responsabilidad funcional.",
            "recurso": "resoga.415-16.pdf"
        },
        {
            "id": 414,
            "name": "Resolución de Administración Nº 414-2016 OGA/MVES",
            "descripcion": "RECONOCER, la suma de S/. 12,304.50 (DOCE MIL TRESCIENTOS CUATRO CON 50/100 SOLES), por concepro de pago del 3/1000 Reserva y Transparencia del Impuesto Predial, ya para la compra de los planos arancelarios 2016, que incluye 01 Listado Rustico, 01 Tabla de depreciación y 01 DVD (Suministro de información), correspondiente al ejercicio 2016, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.414-16.pdf"
        },
        {
            "id": 413,
            "name": "Resolución de Administración Nº 413-2016 OGA/MVES",
            "descripcion": "RECONOCER, la suma de S/. 2,553.95 (DOS MIL QUINIENTOS CINCUENTA Y TRES CON 95/100 SOLES), por concepro de pago de Rendimiento del 3/1000 del Impuesto Predial del 2005-2015 y para el pago de Costas Procesales, Montos que son cancelados en el presente ejercicio 2016, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.413-16.pdf"
        },
        {
            "id": 412,
            "name": "Resolución de Administración Nº 412-2016 OGA/MVES",
            "descripcion": "ASIGNAR, un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/.2,720.00 (DOS MIL SETECIENTOS VEINTE CON 00/100 SOLES), a nombre de JESUS ARTURO MENDOZA MENDOZA Sub Gerente de Salud, Sanidad y Bienestar Social, Demuna, Omaped y Adulto Mayor para cubrir los gastos d compra de alimentos perecibles para la Feria de Nutrición , Salud y Alimentación Saludable; asimismo, se deberá considerar a su vez lo contemplado en el régimen de detracciones, si fuera el caso y se deberá efectuar la rendición correspondiente dentro del tercer día de culminada la labor encomendada, bajo responsabilidad funcional.",
            "recurso": "resoga.412-16.pdf"
        },
        {
            "id": 411,
            "name": "Resolución de Administración Nº 411-2016 OGA/MVES",
            "descripcion": "DEJAR SIN EFECTO la Resolución de la Oficina General de Administración N° 403-2016-OGA/MVES, que designó como Supervisora de Caja y Responsable de Ingresos de la Unidad de Finanzas, a la servidora de la Unidad de Tesoreria KATIA LISBETH CAMPOS SERVA.",
            "recurso": "resoga.411-16.pdf"
        },
        {
            "id": 410,
            "name": "Resolución de Administración Nº 410-2016 OGA/MVES",
            "descripcion": "DECLARAR IMPROCEDENTE la solicitud de Reconocimiento de Tiempo de Servicios prestado por la Sevidora JOSEFINA FABIAN ESPINOZA DE BRAVO, por las consideraciones precedentemente expuestas.",
            "recurso": "resoga.410-16.pdf"
        },
        {
            "id": 409,
            "name": "Resolución de Administración Nº 409-2016 OGA/MVES",
            "descripcion": "ASIGNAR, eun fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/.1,110.00 (MIL CIENTO DIEZ Y 00/100 SOLES), a nombre de EDGAR JESUS HINOJOSA ALARCON, Sub Gerente de Recaudación y Control (e), para cubrir los gastos de refrigerios,pago a personal de seguridad y otros para la recaudación de caja móvil; asimismo, se deberá considerar a su vez lo contemplado en el régimen de detracciones, si fuera el caso y se deberá efectuar la rendición correspondiente dentro del tercer día de culminada la labor encomendada, bajo responsabilidad funcional.",
            "recurso": "resoga.409-16.pdf"
        },
        {
            "id": 408,
            "name": "Resolución de Administración Nº 408-2016 OGA/MVES",
            "descripcion": "APROBAR, el ALTA DE LOS BIENES MUEBLES de la Municipalidad Distrital de Villa el Salvador : (01) Unidad Vehicular de Placa de Rodaje N° EGX184, Carroceria Bibliobus Marca IVECO Modelo ML 150E21H, Año de fabricacioón 2000,N° Serie ZCFA 1LF0002334136, color Amarillo Rojo y Azul , N° Motor 8060455223680250 Vlorizado en $/. 73,633.76 (SETENTA Y TRES MIL SEISCIENTOS TREINTA Y TRES CON 76/100 DOLARES AMERICANOS), que ha sido considerado por la causl de Donación, cuyas caractereisticas se encuentran detalladas en el Informe Técnico N° 008-2016CO-UA-OGA/MVES, que en anexo adjunto forma parte integrante de la presente Resolución",
            "recurso": "resoga.408-16.pdf"
        },
        {
            "id": 407,
            "name": "Resolución de Administración Nº 407-2016 OGA/MVES",
            "descripcion": "APROBAR, el ALTA DE LOS BIENES MUEBLES de la Municipalidad Distrital de Villa el Salvador : (01) Un Módulo de Computo, (01) Una Pantalla Ecran y (01) Un Armario valorizados en S/ 2,120.00 (DOS MIL CIENTO VEINTE CON 00/100 SOLES), que an sido considerados por la causal de Donación, cuyas caracteristicas se encuentran detalladas en el informe Técnico N° 006-2016-CP-UA-OGA/MVES,que en anexo adjunto forma parte integrante de la presente Resolución.",
            "recurso": "resoga.407-16.pdf"
        },
        {
            "id": 406,
            "name": "Resolución de Administración Nº 406-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la solicitud de deolución de dinero por el señor FRANCISCO JAVIER ACUÑA ALVITEZ",
            "recurso": "resoga.406-16.pdf"
        },
        {
            "id": 405,
            "name": "Resolución de Administración Nº 405-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la solicitud de deolución de dinero por el señor CRISOLOGO ESTRADA MARILUZ",
            "recurso": "resoga.405-16.pdf"
        },
        {
            "id": 404,
            "name": "Resolución de Administración Nº 404-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la solicitud de deolución de dinero por la señora PATRICIA PFUTURI CHUQUIHUANGA.",
            "recurso": "resoga.404-16.pdf"
        },
        {
            "id": 403,
            "name": "Resolución de Administración Nº 403-2016 OGA/MVES",
            "descripcion": "DEJAR SIN EFECTO, la Resolución de la Oficina General de Administración N° 394-2016-OGA/MVES que designa como Superisor de Caja y Responsable de Ingresos de la Unidad de Finanzas, al Sr ANGEL RAMOS ARIAS.",
            "recurso": "resoga.403-16.pdf"
        },
        {
            "id": 402,
            "name": "Resolución de Administración Nº 402-2016 OGA/MVES",
            "descripcion": "APROBAR , el Rol de Vacaciones de los servidores p{ublicos de la Municipalidad Distrital de Villa el Salvador, sujetos al Régimen del Decreto Legislativo N°728-Régimen de la Actividad privada- correspondiente al año 2017 el mismo que en anexo forma parte integrante de la presente Resolución",
            "recurso": "resoga.402-16.pdf"
        },
        {
            "id": 401,
            "name": "Resolución de Administración Nº 401-2016 OGA/MVES",
            "descripcion": "RECONOCER como deuda del ejercicio fscal 2015 de S/ 12,765.45 soles (DOCE MIL SETECIENTOS SESENTA Y CINCO CON 45/100 SOLES), por concepto de saldo deudor de pago de subsideo por fallecimiento de familiar direcito, a favor de LUIS MAX VILLAVICENCIO TORRES, por las consideracines expuestas en la presente Resolución.",
            "recurso": "resoga.401-16.pdf"
        },
        {
            "id": 400,
            "name": "Resolución de Administración Nº 400-2016 OGA/MVES",
            "descripcion": "ASIGNAR, eun fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/.917.11 (NOVECIENTOS DIECISIETE CON 11/100 SOLES), a nombre d CRISTIAN ERNESTO ACERO PICON, personal CAS de la Unidad de Abastecimiento, para cubrir gastos de Agua y Energia Eléctrica, asi como para el desmontaje de torre del techo de la Agencia Municipal N° 03; asimismo, se deberá considerar a su vez lo contemplado en el régimen de detracciones, si fuera el caso y se deberá efectuar la rendición correspondiente dentro del tercer día de culminada la labor encomendada, bajo responsablidad funcional.",
            "recurso": "resoga.400-16.pdf"
        },
        {
            "id": 399,
            "name": "Resolución de Administración Nº 399-2016 OGA/MVES",
            "descripcion": "-",
            "recurso": null
        },
        {
            "id": 398,
            "name": "Resolución de Administración Nº 398-2016 OGA/MVES",
            "descripcion": "OTORGAR el pago de s/ 3,000.00 (TRES MIL CON 00/100 SOLES), por concepto de Subsidio por Fallecimiento de Familiar Directo, a favor del Servidor RAFAEL MORALES ALCANTARA, en merito a la cobertura presupuestal otorgada por la Unidad de Presupuesto, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.398-16.pdf"
        },
        {
            "id": 397,
            "name": "Resolución de Administración Nº 397-2016 OGA/MVES",
            "descripcion": "ASIGNAR un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/3,600.00 (TRES MIL SEISCIENTOS CON 00/100 SOLES ), a nombre de LEILA GIOVANNA GARCIA ANTEZANA , Sub Gerente de la Unidad de Registro Civil, para cubrir los gastos del II Matrimonio Civil Comunitario 2016 asimismo, se deberá considerar a su vez lo contemplado en el régimen de detracciones, si fuera el caso y se deberá efectuar la rendición correspondiente dentro del tercer dia de culminada la labor encomendada bajo responsabilidad fncional.",
            "recurso": "resoga.397-16.pdf"
        },
        {
            "id": 396,
            "name": "Resolución de Administración Nº 396-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la solicitud de devolución de dinero por la señora CELINDA BERTHA VIDAL CASTILLO",
            "recurso": "resoga.396-16.pdf"
        },
        {
            "id": 395,
            "name": "Resolución de Administración Nº 395-2016 OGA/MVES",
            "descripcion": "OTORGAR la cancelación total por el importe de S/.4,085.46 ( CUATRO MIL OCHENTA Y CINCO CON 46/100 SOLES ) por el saldo pendiente de ASIGNACIÓN POR 30 AÑOS DE SERVICIO a favor de la Servidora SALAZAR TRUJILLO MARTHA BETTY, reconocido mediante Resolución de la Oficina General de Administracion N° 362-2016-OGA/MVES de fecha 31OCT2016.",
            "recurso": "resoga.395-16.pdf"
        },
        {
            "id": 394,
            "name": "Resolución de Administración Nº 394-2016 OGA/MVES",
            "descripcion": "DEJAR SIN EFECTO la Resolución de la Oficina General de Administración N° 172-2016 OGA/MVES que designa como supervisora de Caja y Responsable de Ingresos de la Unidad de Finanzas a la servidora KAREN YANINA GUERRERO LEON.",
            "recurso": "resoga.394-16.pdf"
        },
        {
            "id": 393,
            "name": "Resolución de Administración Nº 393-2016 OGA/MVES",
            "descripcion": "DEJAR SIN EFECTO la Resolución de la Oficina General de Administración N° 172-2016 OGA/MVES que designa como supervisora de Caja y Responsable de Ingresos de la Unidad de Finanzas a la servidora KAREN YANINA GUERRERO LEON.",
            "recurso": "resoga.393-16.pdf"
        },
        {
            "id": 392,
            "name": "Resolución de Administración Nº 392-2016 OGA/MVES",
            "descripcion": "ASIGNAR un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/650.00 (SEIS CIENTOS CINCUENTA CON 00/100 SOLES), a nombre de ENRIQUE ZEVALLOS VILLEGAS , Subgerente de Partcipación Ciudadana para cubrir los gastos de reparación de parlantes consola y microfono para desarrollar los talleres de Presupeuesto Participativo 2017; asimismo se deberá considerar a su vez lo contemplado en el régimen de detracciones, si fuera el caso y se deberá efectuar la rendición correspondiente dentro del tercer dia de culminada la labor encomendada bajo responsabilidad fncional.",
            "recurso": "resoga.392-16.pdf"
        },
        {
            "id": 391,
            "name": "Resolución de Administración Nº 391-2016 OGA/MVES",
            "descripcion": "ASIGNAR un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/2,400.00 (CUATRO MIL CON 00/100 SOLES), a nombre de JUAN JOSE REMIGIO PACHECO, Subgerente de la Unidad de Planeamiento Estratégico y Cooperación Técnica para cubrir los gastos de refrigerios, movilidad y compras de presentes por la visita de la delegación de representantes del Ministerio de Asuntos Exteriores de Canadá, los días 18 y 19 de noviembre ; asimismo se deberá considerar a su vez lo contemplado en el régimen de detracciones, si fuera el caso y se deberá efectuar la rendición correspondiente dentro del tercer dia de culminada la labor encomendada bajo responsabilidad fncional.",
            "recurso": "resoga.391-16.pdf"
        },
        {
            "id": 390,
            "name": "Resolución de Administración Nº 390-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la solicitud de pago de Asignación por cumplimiento por 30 años de servicio al Estado, presentado por el Servidor CARLOS NOLBERTO HUAMANI VARGAS, en merito a las consideraciones antes expuestas.",
            "recurso": "resoga.390-16.pdf"
        },
        {
            "id": 389,
            "name": "Resolución de Administración Nº 389-2016 OGA/MVES",
            "descripcion": "RECONOCER, la suma de 1,933.24(MIL NOVECIENTOS TREINTA Y TRES CON 24/100 SOLES), a favor de JOSE ANTONIO MUÑOZ FLORIAN, en cumplimiento a lo ordenado en la sentencia emitida por el Segundo Juzgado de Paz Letrado Especializado Laboral de Corte Superior de Justicia de Lima -Sur-Expediente N° 00060-2015, sobre pago de Asignación Escolaridad, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.389-16.pdf"
        },
        {
            "id": 388,
            "name": "Resolución de Administración Nº 388-2016 OGA/MVES",
            "descripcion": "APROBAR, la BAJA DE LOS BIENES MUEBLES de la Municipalidad Distrital de Villa el Salvador, que han sido considerados por las causas h) ROBO,cuyas caracteristicas se encuentran detalladas en el informe Técnico N° 007-2016-CP-UA-OGA/MVES, que en anexo adjunto forma parte integrante de la presente Resolución.",
            "recurso": "resoga.388-16.pdf"
        },
        {
            "id": 387,
            "name": "Resolución de Administración Nº 387-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la solicitud de devolución de dinero por la señora ROSA MARITZA CULE SALDAÑA.",
            "recurso": "resoga.387-16.pdf"
        },
        {
            "id": 386,
            "name": "Resolución de Administración Nº 386-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la solicitud de devolución de dinero por la señora ROSA VALENTINA ZEVALLOS.",
            "recurso": "resoga.386-16.pdf"
        },
        {
            "id": 385,
            "name": "Resolución de Administración Nº 385-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la solicitud de devolución de dinero por la señora MERCEDES TELLERIA ALVAREZ.",
            "recurso": "resoga.385-16.pdf"
        },
        {
            "id": 384,
            "name": "Resolución de Administración Nº 384-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la solicitud de devolución de dinero por la señora SAMY LUCAN IRAZABAL VALENCIA.",
            "recurso": "resoga.384-16.pdf"
        },
        {
            "id": 383,
            "name": "Resolución de Administración Nº 383-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, lo solicitado por pago de asignación por cumplir 30 años de Servicios al Estado, presentado por el servidor EDUARDO FAUSTO AGUILAR AMESQUITA, en mérito a las consideraciones antes expuestas.",
            "recurso": "resoga.383-16.pdf"
        },
        {
            "id": 382,
            "name": "Resolución de Administración Nº 382-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, lo solicitado por el Servidor RICARDO URBINA ANDONAYRE, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.382-16.pdf"
        },
        {
            "id": 381,
            "name": "Resolución de Administración Nº 381-2016 OGA/MVES",
            "descripcion": "DISPONER el pago por el monto de S/ 43,500.86 (CUARENTA Y TRES MIL QUINIENTOS 86/100 SOLES), por concepto de los pagos de los beneficios Sociales a favor de la Sucesión Intestada del ex servidor UBALDO AQUILINO FERNANDEZ MELENDEZ conformada por EVARISTA HIDALGO FABIAN(conyugue). KATIA MILAGROS FERNANDEZ HIDALGO (hija), JESUS ENRIQUE FERNANDEZ HIDALGO (hijo), y MIGUEL ANGEL FERNANDEZ HIDALGO (hijo), deacuerdo a los porcentajes establecidos en el informe N° 0789-2016-UGRH-OGA/MVES, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.381-16.pdf"
        },
        {
            "id": 380,
            "name": "Resolución de Administración Nº 380-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la solicitud de pago de Asignación por cumplimiento por 30 años de servicio al Estado, presentado por el Servidor JULIO WILSON ORE DOLORIER , en merito alas consideraciones antes expuestas.",
            "recurso": "resoga.380-16.pdf"
        },
        {
            "id": 379,
            "name": "Resolución de Administración Nº 379-2016 OGA/MVES",
            "descripcion": "RECONOCER:la suma de S/76.790.46 (Setenta y seis mil setecientos noventa con 46/100 soles), como pago de Liquidación de Beneficios Sociales, a favor del Ex Servidor SEVERO MACEDO VILLANUEVA, por el cálculo de Compensación por tiempo de servicio (CTS) correspondiente al periodo de el 01 de Setiembre de 1994 hasta el 20 de Octubre del 2016; 32 años , 01 mes y 20 días por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.379-16.pdf"
        },
        {
            "id": 378,
            "name": "Resolución de Administración Nº 378-2016 OGA/MVES",
            "descripcion": "DISPONER el pago por el monto de S/ 36,505.71 (TREINTA Y SEIS MIL QUINIENTOS CINCO CON 71/100 SOLES), a favor de Don FELIPE MAMANI MENDOZA, por concepto de saldo pendiente del beneficio-Compensación por tiempo de Servicio, por las consideracones expuestas en la presente resolución.",
            "recurso": "resoga.378-16.pdf"
        },
        {
            "id": 377,
            "name": "Resolución de Administración Nº 377-2016 OGA/MVES",
            "descripcion": "DISPONER el pago por el monto de S/ 32,722.50 (TREINTA Y DOS MIL SETECIENTOS VEINTIDOS CON 00/100 SOLES), a favor de Don FELIPE MAMANI MENDOZA, por concepto de saldo pendiente del beneficio-Compensación por tiempo de Servicio, por las consideracones expuestas en la presente resolución.",
            "recurso": "resoga.377-16.pdf"
        },
        {
            "id": 376,
            "name": "Resolución de Administración Nº 376-2016 OGA/MVES",
            "descripcion": "ASIGNAR un fondos en efectivo baja la modalidad de \"ENCARGO\" por el monto de S/ 810.000 (OCHOCIENTOS DIEZ CON 00/100 SOLES), a nombre de ROCIO ELIZABETH ROJAS RODRIGUEZ, Sub Gerente de Programas Sociales para cubrir los gastos de refrigerios, de Normas Legales del Ministerio de Desarrollo e inclusión Social y Promoción del consumo de Legumbres; asi mismo deberá considerar a su vez lo contemplado en el régimen de detraccioenes, si fuera el caso y se deberá efectuar la rendición correspondiente dentro del tercer dia de culminada la labor encomendada bajo responsabilidad funcional.",
            "recurso": "resoga.376-16.pdf"
        },
        {
            "id": 375,
            "name": "Resolución de Administración Nº 375-2016 OGA/MVES",
            "descripcion": "APROBAR, el Rol de Vacaciones de los servidores públicos de la Municipalidad Distrital de Villa el Salvador, sujeto al Régimen del Decreto Legislativo N°276- Ley de Bases de la Carrera Administrativa y de Remuneración del Sector Público, correspondiente al año 2017, el mismo que en anexo forma parte integrante de la presente Resolución.",
            "recurso": "resoga.375-16.pdf"
        },
        {
            "id": 374,
            "name": "Resolución de Administración Nº 374-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE lo solicitado por el servidor Público GUILLERMO RAFAEL ROSALES ROJAS en merito a las consideracionesexpuestas.",
            "recurso": "resoga.374-16.pdf"
        },
        {
            "id": 373,
            "name": "Resolución de Administración Nº 373-2016 OGA/MVES",
            "descripcion": "-",
            "recurso": null
        },
        {
            "id": 372,
            "name": "Resolución de Administración Nº 372-2016 OGA/MVES",
            "descripcion": "ASIGNAR.-un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de s/800.00 (OCHOCIENTOS CON 00/100 SOLES) a nombre de YOVANA YENNY PASTOR TARAZONA, personal CAS de la Unidad de Recursos Humanos, para la compra de regalos para la navidad\" Celebración por el Dia del Trabajador Municipal\" que se realizara el dia viernes asimismo, se deberá considerar a su vez lo contemplado en el régimen de detracciones si fuera el caso y se deberá efectuar la retención correspondiente dentro del tercer día de culminada la labor encomendada, bajo responsbilidad funcional.",
            "recurso": "resoga.372-16.pdf"
        },
        {
            "id": 371,
            "name": "Resolución de Administración Nº 371-2016 OGA/MVES",
            "descripcion": "DISPONER el pago por el monto de S/ 36,796.03 (TREINTA Y SEIS MIL SETECIENTOS NOVENTA Y SEIS CON 03/100 SOLES), a favor de Don VICENTE TRIGOSO MEJIA por concepto de saldo pendiente del beneficio-Compensación por tiempo de Servicio, por las consideracones expuestas en la presente resolución.",
            "recurso": "resoga.371-16.pdf"
        },
        {
            "id": 370,
            "name": "Resolución de Administración Nº 370-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDETE , la solicitud de licencia con goce de haber presentado por la servidora PATRICIA CARMEN LOBATON SAAZAR, por las consideraciones expuestas en la preente Resolución",
            "recurso": "resoga.370-16.pdf"
        },
        {
            "id": 369,
            "name": "Resolución de Administración Nº 369-2016 OGA/MVES",
            "descripcion": "ASIGNAR.-un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de s/840.00 (OCHOCIENTOS CUARENTA CON 00/100 SOLES) a nombre de MAYDA NERI COSAVALENTE VEGA, personal CAS de la Sug Gerencia de Recaudación y Control ,para cubrir los gastos de compra de materiales para la atención en servicios higienicos deel cementerio de Villa el Salavdor; asimismo, se deberá considerar a su vez lo contemplado en el régimen de detracciones si fuera el caso y se deberá efectuar la retención correspondiente dentro del tercer día de culminada la labor encomendada, bajo responsbilidad funcional.",
            "recurso": "resoga.369-16.pdf"
        },
        {
            "id": 368,
            "name": "Resolución de Administración Nº 368-2016 OGA/MVES",
            "descripcion": "APROBAR las Bases Administrativas de la Adjudicación Simplificada N° 24-2016-CS/MVES- Segunda Convocatoria- \"SERVICIO DE CONSULTORIA DE OBRA PARA LA SUPERVICIÓN DE LA OBRA \" INSTALACION DEL SERVICIO EDUACATIVO EN LA INSTITUCIÓN EDUCATIVA INICIAL N° 7097 VILLA AMSTELVEEN, LOCALIODAD SECTOR 3 DISTRITO DE VILLA EL SALVADOR -LIMA METROPOLITANA -SNIP N° 306299\" por el valor Referencial de S/.115,441.00(CIENTO QUINCE MIL CUATROCIENTOS CUARENTA Y UNO CON 00/100 SOLES), bajo el sistema de contratación de SUMA ALZADA, incluidos los impuestos de Ley y cualquier otro concepto que indique el costo total de la prestacion, en la Fuente de Financiamiento 1.-Recursos Ordinarios y 3.- Recursos por Operaciones Oficiales de Crédito.",
            "recurso": "resoga.368-16.pdf"
        },
        {
            "id": 367,
            "name": "Resolución de Administración Nº 367-2016 OGA/MVES",
            "descripcion": "APROBAR las Bases Administrativas de la Adjudicación Simplificada N° 25-2016-CS/MVES- Segunda Convocatoria- \"SERVICIO DE CONSULTORIA DE OBRA PARA LA SUPERVICIÓN DE LA OBRA \" AMPLIACIÓN DEL SERVICIO EDUCATIVO DE NIVEL INICIAL N° 652-22 SEÑOR DE LOS MILAGROS, SECTOR 2 GRUPO 21-A, DISTRITO DE VILLA EL SALVADOR -LIMA METROPOLITANA -SNIP N° 311848\" por el valor Referencial de S/.192, 954.00(CIENTO NOVENTA Y DOS MIL NOVECIENTOS CINCUENTA Y CUATRO CON 00/100 SOLES), bajo el sistema de contratación de SUMA ALZADA, incluidos los impuestos de Ley y cualquier otro concepto que indique el costo total de la prestacion, en la Fuente de Financiamiento 03.- Recursos por Operaciones Oficiales de Crédito.",
            "recurso": "resoga.367-16.pdf"
        },
        {
            "id": 366,
            "name": "Resolución de Administración Nº 366-2016 OGA/MVES",
            "descripcion": "ASIGNAR.-un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de s/4.709.00 (CUATRO MIL SETECIENTOS NUEVE CON 00/100 SOLES) a nombre del Ing. JAVIER ALEX BERNUY ESPINOZA, Gerente de Desarrollo Urbano, para cubrir el pago de la notificación del Acta de Control N° C402383 impuesta por la Gerencia de Transporte Urbano de la Municipalidad Metropolitana de Lima, a las Unidades Vehiculares de la Municipalidad de Villa el Salvador asimismo, se deberá considerar a su vez lo contemplado en el régimen de detracciones si fuera el caso y se deberá efectuar la retención correspondiente dentro del tercer día de culminada la labor encomendada, bajo responsbilidad funcional.",
            "recurso": "resoga.366-16.pdf"
        },
        {
            "id": 365,
            "name": "Resolución de Administración Nº 365-2016 OGA/MVES",
            "descripcion": "ASIGNAR.-un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de s/4.000.00 (CUATRO MIL CON 00/100 SOLES) a nombre de CRISTIAN ERNESTO ACERO PICON, personal CAS de la Unidad de Abastecimiento, para cubrir gastos para el mantenimiento de rejas del cementerio Cristo El Salvador, por la seguridad del perímetro de dicho establecimiento y asi evitar cualquier eventualidad; asimismo, se deberá considerar a su vez lo contemplado en el régimen de detracciones si fuera el caso y se deberá efectuar la retención correspondiente dentro del tercer día de culminada la labor encomendada, bajo responsbilidad funcional.",
            "recurso": "resoga.365-16.pdf"
        },
        {
            "id": 364,
            "name": "Resolución de Administración Nº 364-2016 OGA/MVES",
            "descripcion": "-",
            "recurso": null
        },
        {
            "id": 363,
            "name": "Resolución de Administración Nº 363-2016 OGA/MVES",
            "descripcion": "-",
            "recurso": null
        },
        {
            "id": 362,
            "name": "Resolución de Administración Nº 362-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE.-lo solicitado por la Servidora Pública SALAZAR TRUJILLO MATHA BETTY, en mérito a las consideraciones expuestas",
            "recurso": "resoga.362-16.pdf"
        },
        {
            "id": 361,
            "name": "Resolución de Administración Nº 361-2016 OGA/MVES",
            "descripcion": "-",
            "recurso": null
        },
        {
            "id": 360,
            "name": "Resolución de Administración Nº 360-2016 OGA/MVES",
            "descripcion": "ASIGNAR un fondos en efectivo baja la modalidad de \"ENCARGO\" por el monto de S/ 1,160.00 (MIL CIENTO SESENTA CON 00/100 SOLES), a nombre de CARLOS ALBERTO PRADA PRADA, Sub Gerente de Recaudación y Control, para la recaudación de caja móvil a realizarse el 30 de octubre; asimismo, se deberá considerar a su vez lo contemplado en el régimen de detracciones, si fuera el caso y se deberá efectuar la rendición correspondiente dentro del tercer dia de culminada la labor encomendada, bajo responsablidad funcional.",
            "recurso": "resoga.360-16.pdf"
        },
        {
            "id": 359,
            "name": "Resolución de Administración Nº 359-2016 OGA/MVES",
            "descripcion": "ASIGNAR un fondos en efectivo baja la modalidad de \"ENCARGO\" por el monto de S/ 415.01 (CUATROCIENTO CIENTOS QUINCE CON 01/100 SOLES), a nombre de CRISTIAN ERNESTO ACERO PICON, personal CAS de la Unidad de Abastecimiento, para cubrir gastos de pagos correspondientes a los servicios de energia eléctrica y servicios de agua; asimismo, se deberá considerar a su vez lo contemplado en el régimen de detracciones, si fuera el caso y se deberá efectuar la rendición correspondiente dentro del tercer dia de culminada la labor encomendada, bajo responsablidad funcional.",
            "recurso": "resoga.359-16.pdf"
        },
        {
            "id": 358,
            "name": "Resolución de Administración Nº 358-2016 OGA/MVES",
            "descripcion": "ASIGNAR un fondos en efectivo baja la modalidad de \"ENCARGO\" por el monto de S/ 1,145.00 ( MIL CIENTO CUARENTA Y CINCO CON 01/100 SOLES), a nombre de PATRICIA MILAGROS MEDINA MANRIQUE , Sub Gerente de la Unidad de Imagen Institucional,para el recibimiento del Señor de los Milagros que se realizara el dia domingo 29 de octubre y para gastod de la inaguración del Cerco Perimétrico que se realizara el 01 de noviembre del presente año; asimismo se deberá considerar a su vez lo contemplado en el régimen de detracciones, si fuera el caso y se deberá efectuar la rendición correspondiente dentro del tercer dia de culminada la labor encomendada, bajo responsablidad funcional.",
            "recurso": "resoga.358-16.pdf"
        },
        {
            "id": 357,
            "name": "Resolución de Administración Nº 357-2016 OGA/MVES",
            "descripcion": "APROBAR las Bases Administrativas de la Adjudicación Simplificada N° 022-2016-CS/MVES- Primera Convocatoria- \"SERVICIO DE CONSULTORIA DE OBRA PARA LA SUPERVICIÓN DE LA OBRA \" INSTALACION DEL SERVICIO EDUACATIVO DE NIVEL INICIAL N° 677 MI SEGUNDO HOGAR EN EL SECTOR 2,PACHACAMAC IV ETAPA DISTRITO DE VILLA EL SALVADOR -LIMA METROPOLITANA -SNIP N° 289224\" por el valor Referencial de S/.52,284.02(CINCUENTA Y DOSN MIL DOSCIENTOS OCHENTA Y CUATRO CON 02/100 SOLES), bajo el sistema de contratación de SUMA ALZADA, incluidos los impuestos de Ley y cualquier otro concepto que indique el costo total de la prestacion, en la Fuente de Financiamiento 1.-Recursos Ordinarios y 3.- Recursos por Operaciones Oficiales de Crédito.",
            "recurso": "resoga.357-16.pdf"
        },
        {
            "id": 356,
            "name": "Resolución de Administración Nº 356-2016 OGA/MVES",
            "descripcion": "APROBAR las Bases Administrativas de la Adjudicación Simplificada N° 023-2016-CS/MVES- Primera Convocatoria- \"SERVICIO DE CONSULTORIA DE OBRA PARA LA SUPERVICIÓN DE LA OBRA \" AMPLIACIÓN DEL SERVICIO EDUCATIVO DE NIVEL INICIAL I.E.I. N° 652-23 LOS PORTALES EN LA LOCALIDAD DEPACHACAMAC IV ETAPA DEL CENTRO POBLADO DE PACHACAMAC, DISTRITO DE VILLA EL SALVADOR, PROVINCIA Y REGIÓN LIMA -SNIP N° 319278\" por el valor Referencial de S/.74,708.00(SETENTA Y CUATRO MIL SETECIENTOS OCHO CON 00/100 SOLES), bajo el sistema de contratación de SUMA ALZADA, incluidos los impuestos de Ley y cualquier otro concepto que indique el costo total de la prestacion, en la Fuente de Financiamiento 1.-Recursos Ordinarios y 3.- Recursos por Operaciones Oficiales de Crédito.",
            "recurso": "resoga.356-16.pdf"
        },
        {
            "id": 355,
            "name": "Resolución de Administración Nº 355-2016 OGA/MVES",
            "descripcion": "ASIGNAR un fondos en efectivo baja la modalidad de \"ENCARGO\" por el monto de S/ 800.00.00 (OCHOCIENTOS CON 00/100 SOLES SOLES), a nombre de FIORELLA SILVANA VARGAS FERNANDEZ,personal CAS de la Unidad de Presupuesto,para la adquisición de una placa compatible con socket 1150,un microprocesador ¡3 1150 y otros accesorios para el CPU con código patrimonial N° 74.08.9950.0384: asimismo, se deberá considerar a su vez lo contemplado en el régimen de detracciones, si fuera el caso y se deberá efectuar la rendición correspondiente dentro del tercer dia de culminada la labor encomendada, bajo responsablidad funcional.",
            "recurso": "resoga.355-16.pdf"
        },
        {
            "id": 354,
            "name": "Resolución de Administración Nº 354-2016 OGA/MVES",
            "descripcion": "RECONOCER.- la suma de S/8,500.00 ( OCHO MIL QUINIENTOS CON 00/100 SOLES ), a favor de los herederos legales del agraviado Mario Eugenio Baldeon Escriba y del agraviado Oscar Alejandro Tejada Valer, en cumplimiento a lo ordenado en la sentencia emitida por el Segundo Juzgado Penal Transito de Villa El Salvador - Expediente N° 00569-2012- Esp.lrgal Cynthia Rojas Carpena, por las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.354-16.pdf"
        },
        {
            "id": 353,
            "name": "Resolución de Administración Nº 353-2016 OGA/MVES",
            "descripcion": "APROBAR las Bases Administrativas de la licitación Pública N° 015-2016-CS/MVES- Primera Convocatoria- \"ADQUISICIÓN,REPARACIÓN Y MANTENIMIENTO DE CAJAS COMPACTADORAS PARA LA MUNICIPALIDAD DE VILLA EL SALVADOR\" por el valor estimado de lS/.663.000.00(seiscientos sesenta y tres con 00/100 soles), bajo el sistema de contratación de SUMA ALZADA, incluidos los impuestos de Ley y cualquier otro concepto que indique el costo total de la prestacion, en la Fuente de Financiamiento 5.-Recursos Determinados.",
            "recurso": "resoga.353-16.pdf"
        },
        {
            "id": 352,
            "name": "Resolución de Administración Nº 352-2016 OGA/MVES",
            "descripcion": "ASIGNAR un fondos en efectivo baja la modalidad de \"ENCARGO\" por el monto de S/ 800.00.00 (OCHOCIENTOS CON 00/100 SOLES SOLES), a nombre de DANIEL IVAN GIRALDO MALLMA, Sub Gerente de Fiscalización Tributaria, para la adquisición de una placa compatible con Socket 1150 y un microprocesador ¡3 compatible con Socket 1150 para el CPU con código patrimonial N° 74.089.950.0527; asimismo, se deberá considerar a su vez lo contemplado en el régimen de detracciones, si fuera el caso y se deberá efectuar la rendición correspondiente dentro del tercer dia de culminada la labor encomendada, bajo responsablidad funcional.",
            "recurso": "resoga.352-16.pdf"
        },
        {
            "id": 351,
            "name": "Resolución de Administración Nº 351-2016 OGA/MVES",
            "descripcion": "RECONOCER.- la SUMA DE S/65,445.00 ( SESENTA Y CINCO MIL CUATROCIENTOS CUARENTA Y CINCO CON 00/100 SOLES ) como pago de liquidación de servicios sociales a favor del ex servidor FELIPE MAMANI MENDOZA, por el calculo de Compensación pr Tiempo de Servicios (CTS) correspondiente al periodo desde el 01 de Octubre de 1984 hasta el 13 de Setiembre del 2016: 31 años, 11 meses y 23 dias, por las consideraciones expuestas en la Presente Resolución.",
            "recurso": "resoga.351-16.pdf"
        },
        {
            "id": 350,
            "name": "Resolución de Administración Nº 350-2016 OGA/MVES",
            "descripcion": "RECONOCER.- la SUMA DE S/12,431.00 (DOCE MIL CUATROCIENTOS TREINTA Y UN CON 00/100) como pago de liquidación de servicios sociales a favor de la Sucesión Intestada conformada por JUANA ESTHER VARA REYES Y ALBERTO MARTINEZ PUCHURI (padres ), deacuerdo a los porcentajes establecidos en el informe N° 0836-2016 -UGRH-OGA/MVES, emitido por la Unidad de Gestión de Recursos Humanos, detallado en la parte considerativa de la presente resolución.",
            "recurso": "resoga.350-16.pdf"
        },
        {
            "id": 349,
            "name": "Resolución de Administración Nº 349-2016 OGA/MVES",
            "descripcion": "ASIGNAR un fondos en efectivo baja la modalidad de \"ENCARGO\" por el monto de S/ 1,000.00 (MIL CON 00/100 SOLES) a nombre de ROCIO ELIZABETH ROJAS RODRIGUEZ Subgerente de Programas Sociales, para cubrir los gastos de BUENAS PRACTICAS DE MANIPULACIÓN DE ALIMENTOS; asimismo de debera considerar a su vez lo contemplado en el regimen de detraciones, si fuera el caso y se debera efectuar la rendición correspondiente dentro del tercer dia de culminada la labor encomendada bajo responsabilidad funcional.",
            "recurso": "resoga.349-16.pdf"
        },
        {
            "id": 348,
            "name": "Resolución de Administración Nº 348-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE la solicitud de licencia con goce de haber presentado por el servidor Público BELEJE BELITO JESUS NOEL, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.348-16.pdf"
        },
        {
            "id": 347,
            "name": "Resolución de Administración Nº 347-2016 OGA/MVES",
            "descripcion": "APROBAR las Bases Administrativas de la Adjudicación Simplificativa N° 28-2016-CS/MVES CONVOCATORIA- \"SERVICIO DE CONSULTORIA DE OBRA PARA LA SUPERVISIÓN DE LA OBRA: \"INSTALACIÓN DEL SERVICIO EDUCATIVO DE NIVEL INICIAL N° 517 MIS PEQUEÑOS ANGELITOS EN EL SECTOR 3, GRUPO 13, DISTRITO DE VILLA EL SALVADOR -LIMA METROPOLITANA - SNIP N° 311851\", por el valor referencial de S/.94, 375.04 (NOVENTA Y CUATRO MILTRESCIENTOS SETENTA Y CINCO CON 04/100), bajo el sistema de contrataciones de SUMA ALZADA, incluidos los impuestos de Ley y cualquier otro concepto que indica en el costo total de la prestación en la Fuente de Financiamiento 3.- Recursos Por Operaciones Oficiales de Crédito.",
            "recurso": "resoga.347-16.pdf"
        },
        {
            "id": 346,
            "name": "Resolución de Administración Nº 346-2016 OGA/MVES",
            "descripcion": "APROBAR las Bases Administrativas de la Adjudicacion Simplificativa N° 029-2016-CS/MVES \"ADQUISION DE CONCRETO PREMEZCALDO FC=350 KG/CM2 PARA LA CONSTRUCCIÓN DE VEREDAS PA RA LA OBRA\" MEJORAMIENTO DE LA TRANSITABILIDAD VEHICULAR Y PEATPNAL EN LA AV. 200 MILLAS ENTRE LOS TRAMOS DE LA AV. SEPARADORA AGROINDUSTRIAL Y LA AV. REVOLUVIÓN EN EL DISTRITO DE VILLA EL SALVADOR PROVINCIA DE LIMA-LIMA-SNIP 248450, por el valor estimado de s/. 123,826.00 (CIENTO VEINTITRES MIL OCHOCIENTOS VEINTISEIS CON 00/100 SOLES) bajo el sistema de contrataciones de SUMA ALZADA, incluidos los impuestos de Ley y cualquier otro concepto que indica en el costo total de la prestación en la Fuente de Financiamiento 5.- Recursos Determinados.",
            "recurso": "resoga.346-16.pdf"
        },
        {
            "id": 345,
            "name": "Resolución de Administración Nº 345-2016 OGA/MVES",
            "descripcion": "CONFORMAR.- el Comité de Selección para la conducción del Proceso de Selección denominado: SERVICIO DE CONSULTORIA DE OBRA PARA LA SUPERVISIÓN DE LA OBRA: \"INSTALACION DEL SERVICIO EDUCATIVO DEL NIVEL INICIAL N° 517 MIS PEQUEÑOS ANGELITOS EN EL SECTOR 3, GRUPO 13, DISTRITO DE VILLA EL SALVADOR -LIMA METROPILITANA\"- SNIP N° 311851, el mismo que estará integrado por los siguientes miembros:",
            "recurso": "resoga.345-16.pdf"
        },
        {
            "id": 344,
            "name": "Resolución de Administración Nº 344-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE la solicitud de devolución de dinero por la señora ALEJANDRINA BENIQUE LUNA.",
            "recurso": "resoga.344-16.pdf"
        },
        {
            "id": 343,
            "name": "Resolución de Administración Nº 343-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE la solicitud de devolución de dinero por el señor ERNESTO FERMIN PARDO.",
            "recurso": "resoga.343-16.pdf"
        },
        {
            "id": 342,
            "name": "Resolución de Administración Nº 342-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE la solicitud de devolución de dinero por la señora FLORES MUÑOZ PRISILA AQUILINA.",
            "recurso": "resoga.342-16.pdf"
        },
        {
            "id": 341,
            "name": "Resolución de Administración Nº 341-2016 OGA/MVES",
            "descripcion": "ASIGNAR un fondos en efectivo baja la modalidad de \"ENCARGO\" por el monto de S/ 650.00 ( SEISCIENTOS CINCUENTA CON 00/100 SOLES), a nombre de EDGAR JESUS HINOJOZA ALARCON,Gerente de Administración Tributaria, para cubrir los gastos de refrigerios, pago a personal de seguridad y otros, para la recaudación de caja móvil a realizarse el 16 de octubre del 2016, se deberá considerar a su vez lo contemplado en el régimen de detracciones, si fuera el caso; asi mismo deberá efectuar la rendición correspondiente dentro del tercer dia de culminada la labor encomendada, bajo responsabilidad funcional",
            "recurso": "resoga.341-16.pdf"
        },
        {
            "id": 340,
            "name": "Resolución de Administración Nº 340-2016 OGA/MVES",
            "descripcion": "CONFORMAR.- el Comité de Selección para la conducción del Proceso de Selección denominado: ADQUISIÓN DE CONCRETO PREMEZCLADO FC=350 KG/CM2 PARA CONTRUCCIÓN DE VEREDAS PARA LA OBRA: \" MEJORAMIENTO DE LA TRANSITABILIDAD VEHICULAR Y PEATONAL EN LA AV. 200 MILLAS ENTRE LOS TRAMOS DE LA AV. SEPARADORA AGROINDUSTRIAL Y LA AV. REVOLUCIÓN EN EL DISTRITO DE VILLA EL SALVADOR, PROVINCIA DE LIMA- LIMA\" SNIP 248450,el mismo estará integrado por los siguientes miembros:",
            "recurso": "resoga.340-16.pdf"
        },
        {
            "id": 339,
            "name": "Resolución de Administración Nº 339-2016 OGA/MVES",
            "descripcion": "CONFORMAR.- el Comité se Selección para la conducción del proceso de seleción denominado: \"ADQUISICIÓN REPARACIÓN Y MANTENIMIENTO DE CAJAS COMPACTADORAS PARA LA MUNICIPALIDAD DE VILLA EL SALVADOR\" el mismo que estará integrado por los siguientos miembros.",
            "recurso": "resoga.339-16.pdf"
        },        
        {
            "id": 338,
            "name": "Resolución de Administración Nº 338-2016 OGA/MVES",
            "descripcion": "ASIGNAR fondos en efectivo baja la modalidad de ENCARGO por el monto de S/ 3,100.00 (TRES MIL CIEN CON 00/100 SOLES ENTOS CUARENTACON 00/100 SOLES), a nombre de JUAN JOSE REMGIO, personal CAS de la Unidad de Planeamiento Estrátegico y Cooperación Técnica para cubrir los gastos de almuerzos, movilidad y otros, por la visita a Villa el Salvador de la Ing. Victoria Planas y representantes de la ciudad de Tarija-Bolivia; asimismo, se deberá considerar a su vez lo contemplado en el régimen de detracciones, si fuera el caso y se deberá efectuar la rendición correspondiente dentro del tercer día de culminada la labor encomendada, bajo responsabilidad funcional.",
            "recurso": "resoga.338-16.pdf"
        },
        {
            "id": 337,
            "name": "Resolución de Administración Nº 337-2016 OGA/MVES",
            "descripcion": "APROBAR.- la Vigésima Tercera a Modificación del Plan Anual de Contrataciones de la Municipalidad de Villa El Salvador, para el año 2016, aprobado mediante Resolución de Gerencia Municipal N° 03-2016/MVES de fecha 20 de enero de 2016, debiéndose realizar la modificación de acuerdo al siguiente detalle:",
            "recurso": "resoga.337-16.pdf"
        },
        {
            "id": 336,
            "name": "Resolución de Administración Nº 336-2016 OGA/MVES",
            "descripcion": "APROBAR.- la Vigésima cuarta Modificación del Plan Anual de Contrataciones de la Municipalidad de Villa El Salvador, para el año 2016, aprobado mediante Resolución de Gerencia Municipal N° 03-2016/MVES de fecha 20 de enero de 2016, debiéndose realizar la modificación de acuerdo al siguiente detalle:",
            "recurso": "resoga.336-16.pdf"
        },
        {
            "id": 335,
            "name": "Resolución de Administración Nº 335-2016 OGA/MVES",
            "descripcion": "APROBAR.- la Vigésima Segunda Modificación del Plan Anual de Contrataciones de la Municipalidad de Villa El Salvador, para el año 2016, aprobado mediante Resolución de Gerencia Municipal N° 03-2016/MVES de fecha 20 de enero de 2016, debiéndose realizar la modificación de acuerdo al siguiente detalle:",
            "recurso": "resoga.335-16.pdf"
        },        
        {
            "id": 334,
            "name": "Resolución de Administración Nº 334-2016 OGA/MVES",
            "descripcion": "OTORGAR la cancelación total por el importe de S/.2,320.00 ( DOS MIL TRECIENTOS VEINTE CON 00/100 SOLES ) por el saldo pendiente de pago por concepto de gastos de sepelio por fallecimiento de familiar dirtecto, a favor de la servidor NAVEROS VASQUEZ, JAIME DIOMEDES, reconocido mediante Resolución de la Oficina General de Administracion N° 075-2016-OGA/MVES de fecha 08MAR016.",
            "recurso": "resoga.334-16.pdf"
        },
        {
            "id": 333,
            "name": "Resolución de Administración Nº 333-2016 OGA/MVES",
            "descripcion": "RECONFORMAR.- el Comité de Selección para la conducción del Procedimiento de Selección denominado: LICITACION PUBLICA N° 13-2016-CS/MVES, cuyo objetivo es la contratación para la ejecución de la obra:\"INSTALACION DEL SERVICIO EDUCATIVO EN LA INSTITUCION EDUCATIVA INICAL PRINCIPE DE ASTURIAS DEL DISTRITO DE VILLA EL SALVADOR PROVINCIA DE LIMA, REGION LIMA, registrado con código SNIP 313967\", el mismo que estará integrado por los siguientes miembros:",
            "recurso": "resoga.333-16.pdf"
        },
        {
            "id": 332,
            "name": "Resolución de Administración Nº 332-2016 OGA/MVES",
            "descripcion": "RECONFORMAR.- el Comité de Selección para la conducción del Procedimiento de Selección denominado: LICITACION PUBLICA N° 12-2016-CS/MVES, cuyo objetivo es la contratación para la ejecución de la obra:\" AMPLIACION DEL SERVICIO EDUCATIVO EN LA INSTITUCION EDUACATIVA INICIAL N° 7097 VILLA AMSTELVEEN LOCALIDAD SECTOR 3, DEL DISTRITO DE VILLA EL SALVADOR-LIMA METROPOLITANA, resgistrado con el codigo SNIP 302699\", el mismo que estará integrado por los siguientes miembros:",
            "recurso": "resoga.332-16.pdf"
        },
        {
            "id": 331,
            "name": "Resolución de Administración Nº 331-2016 OGA/MVES",
            "descripcion": "RECONFORMAR.- el Comité de Selección para la conducción del Procedimiento de Selección denominado: LICITACION PUBLICA N° 11-2016-CS/MVES, cuyo objetivo es la contratación para la ejecución de la obra:\" AMPLIACION DEL SERVICIO EDUCATIVO DE NIVEL INICIAL N° 652-02 SANTA ROSA DE LIMA, EN EL SECTOR 2, DE LA IV ETAPA DE PACHACAMAC, DISTRITO DE VILLA EL SALVADOR- LIMA METROPOLITANA, resgistrado con el codigo SNIP 303973\", el mismo que estará integrado por los siguientes miembros:",
            "recurso": "resoga.331-16.pdf"
        },
        {
            "id": 330,
            "name": "Resolución de Administración Nº 330-2016 OGA/MVES",
            "descripcion": "OTORGAR la cancelación total por el importe de S/.1,830.00 ( MIL OCHOCIENTOS TREINTA CON 00/100 SOLES ) por el saldo pendiente de pago por concepto de gastos de sepelio por fallecimiento de familiar dirtecto, a favor de la servidor VERA HUAYNA, JAIME reconocido mediante Resolución de la Oficina General de Administracion N° 183-2016-OGA/MVES de fecha 06JUN2016.",
            "recurso": "resoga.330-16.pdf"
        },
        {
            "id": 329,
            "name": "Resolución de Administración Nº 329-2016 OGA/MVES",
            "descripcion": "OTORGAR la cancelación total por el importe de S/.2,867.58 ( DOS MIL OCHOCIENTOS SESENTA Y SIETE CON 00/100 SOLES ) por el saldo pendiente de pago por concepto de gastos de sepelio por fallecimiento de familiar dirtecto, a favor de la servidor GAMARRA QUISPE, CERAFIN RUMALDO reconocido mediante Resolución de la Oficina General de Administracion N° 156-2016-OGA/MVES de fecha 10MAY2016.",
            "recurso": "resoga.329-16.pdf"
        },
        {
            "id": 328,
            "name": "Resolución de Administración Nº 328-2016 OGA/MVES",
            "descripcion": "OTORGAR la cancelación total por el importe de S/.1,700.00 ( MIL SETECIENTOS CON 00/100 SOLES ) por el saldo pendiente de pago por concepto de gastos de sepelio por fallecimiento de familiar dirtecto, a favor de la servidor ROMAN HUAMANI, JACINTO reconocido mediante Resolución de la Oficina General de Administracion N° 271-2016-OGA/MVES de fecha 24AGOS2016.",
            "recurso": "resoga.328-16.pdf"
        },
        {
            "id": 327,
            "name": "Resolución de Administración Nº 327-2016 OGA/MVES",
            "descripcion": "OTORGAR la cancelación total por el importe de S/.2,424.98 ( DOS MIL CUATROCIENTOS VEINTICUATRO CON 98/100 SOLES ) por el saldo pendiente de pago por concepto de gastos de sepelio por fallecimiento de familiar dirtecto, a favor de la servidora CARBAJAL SOLIS CARMEN ISABEL,reconocido mediante Resolución de la Oficina General de Administracion N° 259-2016-OGA/MVES de fecha 17AGOS2016.",
            "recurso": "resoga.327-16.pdf"
        },
        {
            "id": 326,
            "name": "Resolución de Administración Nº 326-2016 OGA/MVES",
            "descripcion": "APROBAR las Bases Administrativas de la Adjudicacion Simplificativa N° 026-2016-CS/MVES- Primera Convocatoria-SERVICIO DE CONSULTORIA DE OBRA PARA LA SUPERVICION DE LA OBRA \" INSTALACION DEL SERVICIO EDUCATIVO DEL NIVEL INICIAL PRINCIPE DE ASTURIAS DEL DISTRITO DE VILLA EL SALVADOR, PROVINCIA DE LIMA REGION DE LIMA -SNIP N° 313967\", con el valor referencial de S/ 103,424.00 (CCIENTO TRES MIL CUATROCIENTOS VEINTICUATRO CON 00/100 SOLES), bajo el sistema de Contratacion de SUMA ALZADA, incluidos los impuestos de Ley y cualquier otro concepto que indica en el costo total de la presentacion, en la Fuente de Financiamiento 1- Recursos Ordinarios y 3.- Recursos por Operaciones Oficiales de Crédito.",
            "recurso": "resoga.326-16.pdf"
        },
        {
            "id": 325,
            "name": "Resolución de Administración Nº 325-2016 OGA/MVES",
            "descripcion": "APROBAR las Bases Administrativas de la Adjudicacion Simplificativa N° 027-2016-CS/MVES- Primera Convocatoria-SERVICIO DE CONSULTORIA DE OBRA PARA LA SUPERVICION DE LA OBRA \" AMPLIACION DEL SERVICIO EDUCATIVO DEL NIVEL INICIAL N°652-02 SANTA ROSA DE LIMA, EN EL SECTOR 2 DE ÑA IV ETAPA DE PACHACAMAC- DISTRITO DE VILLA EL SALVADOR- LIMA METROPOLITANA -SNIP N° 303973\", con el valor referencial de S/ 195,223.00 (CIENTO NOVENTA Y CINCO MIL DOSCIENTOS VEINTITRES CON 00/100 SOLES), bajo el sistema de Contratacion de SUMA ALZADA, incluidos los impuestos de Ley y cualquier otro concepto que indica en el costo total de la presentacion, en la Fuente de Financiamiento 1- Recursos Ordinarios y 3.- Recursos por Operaciones Oficiales de Crédito.",
            "recurso": "resoga.325-16.pdf"
        },
        {
            "id": 324,
            "name": "Resolución de Administración Nº 324-2016 OGA/MVES",
            "descripcion": "DEJAR SIN EFECTO.- la autorización efectuada a la servidora BENAZIR DIAZ OSORIO, de la apertura, manejo, reemboso y rendiciones del Fondo de caja chica .",
            "recurso": "resoga.324-16.pdf"
        },
        {
            "id": 323,
            "name": "Resolución de Administración Nº 323-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE lo solicitado por la señora HUAMAN CORNEJO BELEN DEL CARMEN , por las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.323-16.pdf"
        },
        {
            "id": 322,
            "name": "Resolución de Administración Nº 322-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE lo solicitado por la señora MARCALAYA HORNA MARIA ELENA, por las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.322-16.pdf"
        },
        {
            "id": 321,
            "name": "Resolución de Administración Nº 321-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE lo solicitado por la señora HUMAREDA ANCCO NIRIAM SOLEDAD, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.321-16.pdf"
        },
        {
            "id": 320,
            "name": "Resolución de Administración Nº 320-2016 OGA/MVES",
            "descripcion": "OTORGAR la cancelación total por el importe de S/.2,915.13 ( DOS MIL NOVECIENTOS QUINCE CON 13/100 SOLES ) por el saldo pendiente de pago por concepto de subsidio por fallecimiento de familiar dirtecto, a favor de la servidora JESUS RICARDINA DE LA CRUZ SIGUAS, reconocida mendiante Resolucion de la Oficina General de Administracion N° 272-2016-OGA/MVES de fecha 24AGO2016.",
            "recurso": "resoga.320-16.pdf"
        },
        {
            "id": 319,
            "name": "Resolución de Administración Nº 319-2016 OGA/MVES",
            "descripcion": "OTORGAR la cancelación total por el importe de S/.2,774.62 ( DOS MIL SETECIENTOS SETENTA Y CUATRO CON 62/100 SOLES ) por el saldo pendiente de pago por concepto de subsidio por fallecimiento de familiar dirtecto, a favor de la servidora JULIA FELICITA DE LA CRUZ SIGUAS, reconocido mendiante Resolucion de la Oficina General de Administracion N° 273-2016-OGA/MVES de fecha 24AGO2016.",
            "recurso": "resoga.319-16.pdf"
        },
        {
            "id": 318,
            "name": "Resolución de Administración Nº 318-2016 OGA/MVES",
            "descripcion": "RECONOCER la suma de S/. 65,355.64 (SESENTA YCINCO MIL TRESCIENTOS CINCUENTA Y CINCO CON 64/100 SOLES), como pago de Liquidacion de Beneficios Sociales, a favor de la Sucesión Intestada del ex Servidor UBALDO AQUILINO FERNANDEZ MELENDEZ, por el cálculo de los conceptos: Compensatorios por tiempo de servicios de (CTS) y vacaciones truncas, correspondiente al periodo de Junio de 1987 hasta el 09 de Mayo del 2016-28 años, 10 meses y 15 días - por las consideraciones expuestas en la presente Resolución",
            "recurso": "resoga.318-16.pdf"
        },
        {
            "id": 317,
            "name": "Resolución de Administración Nº 317-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE lo solicitado por el señor RODRIGUEZ CORDOVA JOSE LUIS , por las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.317-16.pdf"
        },
        {
            "id": 316,
            "name": "Resolución de Administración Nº 316-2016 OGA/MVES",
            "descripcion": "APROBAR las Bases Administrativas de la Adjudicación simplificada N° 24-2016-CS/MVES SERVICIO DE CONSULTORIA DE OBRA \" INSTALACION DEL SERVICIO EDUCATIVO EN LA INSTITUCION EDUACATIVA INICIAL N° N° 7097 VILLA AMSTELVEEN, LOCALIDAD SECTOR 3, DEL DISTRITO DE VILLA EL SALVADOR -LIMA METROPOLITANA SNIP N° 306299\" por el valor referencial de S/. 115.441.00 (CIENTO QUINCE MILCUATROCIENTOS CUARENTA Y UNO CON 00/100), bajo el Sistema de Contrataciones de SUMA ALZADA, incluidos los impuestos de Ley y cualquier otro concepto que incida en el costo total de la prestación en la Fuente de Financiamiento 1.- Recursos Ordinarios y 3.- Recursos por Operaciones Oficiales de Credito.",
            "recurso": "resoga.316-16.pdf"
        },
        {
            "id": 315,
            "name": "Resolución de Administración Nº 315-2016 OGA/MVES",
            "descripcion": "APROBAR las Bases Administrativas de la Adjudicación simplificada N° 25-2016-CS/MVES SERVICIO DE CONSULTORIA DE OBRA \"AMPLIACION DEL SERVICIO EDUCATIVO DE NIVEL INICIAL N° 652-22 SEÑOR DE LOS MILAGROS, SECTOR 2, GRUPO 21-A, DISTRITO DE VILLA EL SALVADOR -LIMA- LIMA METROPOLITANA SNIP N° 311848\" por el valor referencial de S/. 192, 954.00 (CIENTO NOVENTAY DOS MIL NOVECIENTOS CINCUENTA Y CUATRO CON CON 00/100), bajo el Sistema de Contrataciones de SUMA ALZADA, incluidos los impuestos de Ley y cualquier otro concepto que incida en el costo total de la prestación en la Fuente de Financiamiento 03.- Recursos por Operaciones Oficiales de Crédito.",
            "recurso": "resoga.315-16.pdf"
        },
        {
            "id": 314,
            "name": "Resolución de Administración Nº 314-2016 OGA/MVES",
            "descripcion": "RECONOCER.- la deuda ascende a la suma de s/.2991.00 ( DOS MIL NOVECIENTOS NOVENTA Y UNO CON 00/100 SOLES), por concepto de pgo de la Orden de Compras N° 2035-2015- Expediente SIAF N° 7374-2015, a favor de la Empresa REPUESTOS ASOCIADOS VEREAU S.A.C, por las consideraciones expuestas en la presente resolución.",
            "recurso": "resoga.314-16.pdf"
        },
        {
            "id": 313,
            "name": "Resolución de Administración Nº 313-2016 OGA/MVES",
            "descripcion": "OTORGAR.- la cancelación total por el importe S/.4,453.32 (CUATROMIL CUATROCENTOS CINCUENTA Y TRES CON 32/100 SOLES), por el saldo pendiente de Asignacion por 30 años de Servicio a favor del Servidor CURAMPA RIMACHI, MANUEL NATIVIDAD, reconocimiento mediante Resolución de la Oficina General de Administración N° 149-2016-OGA/MVES de fecha 06MAY2016.",
            "recurso": "resoga.313-16.pdf"
        },
        {
            "id": 312,
            "name": "Resolución de Administración Nº 312-2016 OGA/MVES",
            "descripcion": "Declarar PROCEDENTE .- lo solicitado por la Servidora Pública HARO TOLEDO, MARLENE NATIVIDAD en merito a las consideraciones expuestas",
            "recurso": "resoga.312-16.pdf"
        },
        {
            "id": 311,
            "name": "Resolución de Administración Nº 311-2016 OGA/MVES",
            "descripcion": "OTORGAR la cancelación total por el importe de S/.2,816.64 ( DOS MIL OCHOCIENTOS DIECISEIS CON 64/100 SOLES ) por el saldo pendiente por subsidio por fallecimiento del familiar directo, a favor del servidor CARBAJALSOLIS CARMEN ISABEL reconocido mendiante Resolucion de la Oficina General de Administracion N° 148-2016-OGA/MVES de fecha 06MAY2016.e",
            "recurso": "resoga.311-16.pdf"
        },   
        {
            "id": 310,
            "name": "Resolución de Administración Nº 310-2016 OGA/MVES",
            "descripcion": "ASIGNAR fondos en efectivo baja la modalidad de ENCARGO por el monto de S/ 840.00 (OCHOCIENTOS CUARENTACON 00/100 SOLES), a nombre de PATRICIA MILAGROS MEDINA MANRIQUE Subgerente de la Unidad de Imagen Institucional, para cubrir los gastos de comprade almuerzo con laprensa para tratar el tema de las obras en construccion de la zona aledaña a la futura Via Panamericana Distrito de Villa el Salvador, que se realizará el día viernes 16 de Setiembre del año en curso; asimismo, se deberá considerar a su vez lo contemplado en el regimen de detracciones, si fuera el caso y se debera efectuar la rendicion correspondiente dentro del tercer dia de culminada la labor encomendada, bajo responsabilidad funcional.",
            "recurso": "resoga.310-16.pdf"
        },  
        {
            "id": 309,
            "name": "Resolución de Administración Nº 309-2016 OGA/MVES",
            "descripcion": "ASIGNAR fondos en efectivo baja la modalidad de ENCARGO por el monto de S/ 550.00 (QUINIENTOS CINCUENTA CON 00/100 SOLES), al responsable de servicios Generales CRISTIAN ERNESTO ACERO PICON , personaIngeniero FRANK DENNIS MENDOZA VELASQUEZ, Personal de CAS de la Unidad de Abastecimiento, para realizar la reparación de los servicios higiénicos ubicados en los locales; Casa de la Juventud de Pachacamac y Sexto Sector del Distrito de Villa el Salvador; asimismo se deberá considerar a su vez lo contemplado en el regimen de detracciones, si fuera el caso y se debera efectuar la rendicion correspondiente dentro del tercer dia de culminada la labor encomendada, bajo responsabilidad funcional.",
            "recurso": "resoga.309-16.pdf"
        },
        {
            "id": 308,
            "name": "Resolución de Administración Nº 308-2016 OGA/MVES",
            "descripcion": "OTORGAR la cancelación total por el importe de S/.2,650.00 ( DOS MIL SEISCIENTOS CINCUENTA CON 00/100 SOLES ) por el saldo pendiente por subsidio por fallecimiento del familiar directo, a favor del servidor ESTRADA SANCHEZ LEON NEMESIO reconocido mendiante Resolucion de la Oficina General de Administracion N° 152-2016-OGA/MVES de fecha06MAY2016.",
            "recurso": "resoga.308-16.pdf"
        },
        {
            "id": 307,
            "name": "Resolución de Administración Nº 307-2016 OGA/MVES",
            "descripcion": "OTORGAR la cancelación total por el importe de S/.2,911.61 ( DOS MIL NOVECIENTOS ONCE CON 61/100 SOLES ) por el saldo pendiente por subsidio por fallecimiento del familiar directo, a favor del servidor CARBAJAL SOLIS AMERICO reconocido mendiante Resolucion de la Oficina General de Administracion N° 147-2016-OGA/MVES de fecha 06MAY2016.",
            "recurso": "resoga.307-16.pdf"
        },
        {
            "id": 306,
            "name": "Resolución de Administración Nº 306-2016 OGA/MVES",
            "descripcion": "OTORGAR la cancelación total por el importe de S/.2,729.37 ( DOS) por el saldo pendiente por subsidio por fallecimiento del familiar directo, a favor del servidor público VERA HUAYNA, JAIME LUCIO reconocido mediante Resolucion de la Oficina General de Administracion N° 091-2016-OGA/MVES de fecha 23MAR2016.",
            "recurso": "resoga.306-16.pdf"
        },
        {
            "id": 305,
            "name": "Resolución de Administración Nº 305-2016 OGA/MVES",
            "descripcion": "RECONOCER, la suma de s/30,414.71( TREINTA MIL CUATROCIENTOS CATORCE CON 71/100 SOLES ), porconcepto de pago del 3/100 Reserva y Transferencia del Presupuesto Predial correspondiente al ejercicio 2016, por las consideraciones expuestasen la presente Resolucion.",
            "recurso": "resoga.305-16.pdf"
        },
        {
            "id": 304,
            "name": "Resolución de Administración Nº 304-2016 OGA/MVES",
            "descripcion": "OTORGAR la cancelación total por el importe de S/.2,808.14 ( DOS MIL OCHOCIENTOS OCHENTAY OCHO CON 14/100 SOLES) por el saldo pendiente de pago por concepto de subsidio por fallecimiento del familiar directo, a favor del servidor público CUEVA ZAMUDIO, CARLOSMANUEL, reconocido mendiante Resolucion de la Oficina General de Administracion N° 071-2016-OGA/MVES de fecha04MAR2016.",
            "recurso": "resoga.304-16.pdf"
        },
        {
            "id": 303,
            "name": "Resolución de Administración Nº 303-2016 OGA/MVES",
            "descripcion": "ASIGNAR fondos en efectivo baja la modalidad de ENCARGO por el monto de s/ 800.00 (OCHOCIETOS CON 00/100 SOLES), a nombre del Ingeniero FRANK DENNIS MENDOZA VELASQUEZ, Subgerente de Transporte y Segurudad Vial para cubrir los gastos de colocacion de acrilicos para los paraderos ubicados en la AV. El Sol tramo Panamericana Antigua -Pastor sevilla del Distrito de Villa el Salvador; asimismo se deberá considerar a su vez lo contemplado en el regimen de detracciones, si fuera el caso y se debera efectuar la rendicion correspondiente dentro del tercer dia de culminada la labor encomendada, bajo responsabilidad funcional.",
            "recurso": "resoga.303-16.pdf"
        },
        {
            "id": 302,
            "name": "Resolución de Administración Nº 302-2016 OGA/MVES",
            "descripcion": "ASIGNAR fondos en efectivo baja la modalidad de ENCARGO por el monto de s/3,400.00(TRES MIL CUATROCIENTOS CON 00/100 SOLES), a nombre deJUAN JOSE REMIGIO PACHECO, personal CAS de la Unidad de Planeamiento Estrategico y Cooperación técnica, para cubrir los gastos de almuerzo , movilidad y otros, por la visita a Villa el Salvador de la señora Mireia Gonzales Regidora drEducacion Infancia y Juventud del Ayuntamiento de Santa Coloma de Gramenet-España ; asimismo, se debera considerar a su vez lo contemplado en el regimen de detracciones, si fuera el caso y se debera efectuar la rendicion correspondiente dentro del tercer dia de culminada la labor encomendada, bajo responsabilidad funcional.",
            "recurso": "resoga.302-16.pdf"
        },
        {
            "id": 301,
            "name": "Resolución de Administración Nº 301-2016 OGA/MVES",
            "descripcion": "OTORGAR el pago de s/ 5,845.94(CINCO MIL OCHOCIENTOS CUARENTAY CINCO CON 00/100 SOLES), a favor de NAY REATEGUI SALAS por concepto de pago a cuenta de beneficios sociales dispuesto por el Juzgado Civil Transitorio de Villa el salvador - Expediente N° 00006-2007; precisandose que este monto sera descontado del saldo del deudor ascendente a s/18,845.95 restandosele al recurrente la suma s/ 13,000.00 (TRECE MIL CON 00/100 SOLES), monto que seracancelado una vez que la Unidad de Presupuesto otorgue la correspondiente Certificacion Presupuestal.",
            "recurso": "resoga.301-16.pdf"
        },
        {
            "id": 300,
            "name": "Resolución de Administración Nº 300-2016 OGA/MVES",
            "descripcion": "APROBAR las Bases Administrativas de la Adjudicacion Simplificativa N° 023-2016-CS/MVES SERVICIO DE CONSULTORIA DE OBRA PARA LA SUPERVICION DE LA OBRA \" AMPLIACION DEL SERVICIO EDUCATIVO DEL NIVEL INICIAL I.E.I. N°652-23 LOS PORTALES EN LA LOCALIDAD DE PACHACAMAC IV ETAPA DEL CENTRO POBLADO DE PACHACAMAC DISTRITO DE VILLA EL SALVADOR, PROVINCIA Y REGION DE LIMA -SNIP N° 319278\", por el valor referencial de S/ 74,708.00 (SETENTA Y CUATRO MIL SETECIENTOS OCHO CON 00/100 SOLES), bajo el sistema de Contratacion de SUMA ALZADA, incluidos los impuestos de Ley y cualquier otro concepto que indica en el costo total de la presentacion, en la Fuente de Financiamiento 1- Recursos Ordinarios y 3.- Recursos por Operaciones Oficiales de Crédito.",
            "recurso": "resoga.300-16.pdf"
        },
        {
            "id": 299,
            "name": "Resolución de Administración Nº 299-2016 OGA/MVES",
            "descripcion": "ASIGNAR fondos en efectivo baja la modalidad de ENCARGO por el monto de s/ 1,700.00 (MIL SETECIENTOS CON 00/100 SOLES), a nombre SUSAN YOHANA VEGA DORADO, personal CASde la nidad de Imagen Institucional, paracubrir los gastos de cintas, bolsas pabilos, bandade music, refrigerios que se utilizara para la inaguración de la obra de AV. Distrito de Villa el Salvador; asimismo se deberá considerar a su vez lo contemplado en el regimen de detracciones, si fuera el caso y se debera efectuar la rendicion correspondiente dentro del tercer dia de culminada la labor encomendada, bajo responsabilidad funcional.",
            "recurso": "resoga.299-16.pdf"
        },
        {
            "id": 298,
            "name": "Resolución de Administración Nº 298-2016 OGA/MVES",
            "descripcion": "Declarar PROCEDENTE lo solicitado por el Funcionario Público RAFAEL MORALES ALCANTARA, en merito a las consideraciones expuestas.",
            "recurso": "resoga.298-16.pdf"
        },
        {
            "id": 297,
            "name": "Resolución de Administración Nº 297-2016 OGA/MVES",
            "descripcion": "Declarar PROCEDENTE lo solicitado por el Servidor Público JAVIER NESTOR FLORES MENDEZ, por las consideraciones expuesta en la presente Resolucion.",
            "recurso": "resoga.297-16.pdf"
        },
        {
            "id": 296,
            "name": "Resolución de Administración Nº 296-2016 OGA/MVES",
            "descripcion": "OTORGAR la cancelacion total por el importe s/.4,078.29 (CUATRO MIL SETENTA Y OCHO CON 29/100 SOLES), por conceptos de ASIGANCION POR 30 AÑOS DE SERVICIO a favor de la servidora ROSA VIVANCO CUZCANO, reconocido mediante Resolucion de la Oficina General de Administracion N° 151-2016-OGA/MVES de fecha 06MAY2016..",
            "recurso": "resoga.296-16.pdf"
        },
        {
            "id": 295,
            "name": "Resolución de Administración Nº 295-2016 OGA/MVES",
            "descripcion": "Declarar PROCEDENTE lo solicitado por el Servidor Público NOEMI SORIA AREVALO, en mérito a las consideraciones expuestas.",
            "recurso": "resoga.295-16.pdf"
        },
        {
            "id": 294,
            "name": "Resolución de Administración Nº 294-2016 OGA/MVES",
            "descripcion": "Declarar PROCEDENTE lo solicitado por el servidor Público MANUEL ABEL SEGOVIA PALACIOS en mérito a las consideraciones expuestas.",
            "recurso": "resoga.294-16.pdf"
        },
        {
            "id": 293,
            "name": "Resolución de Administración Nº 293-2016 OGA/MVES",
            "descripcion": "OTORGAR, la cancelacion total por el importe de S/ 4,304.46( CUATRO MIL TRECIENTOS CUATRO CON 46/100 SOLES), por el saldo pendiente de Asignacion por 30 años de servicio a favor de la servidora JULIETA ELIZABETH VIZCARRA LUNA, reconocida mediante resoucion de la Oficina General de Administración N° 150-2016-OGA-MVES de fecha 06MAY2016",
            "recurso": "resoga.293-16.pdf"
        },
        {
            "id": 292,
            "name": "Resolución de Administración Nº 292-2016 OGA/MVES",
            "descripcion": "Declarar PROCEDENTE lo solicitado por el Servidor Público JOSE RUDORICO TORO GUEVARA en merito a las consideraciones expuestas.",
            "recurso": "resoga.292-16.pdf"
        },
        {
            "id": 291,
            "name": "Resolución de Administración Nº 291-2016 OGA/MVES",
            "descripcion": "OTORGAR, la cancelacion total por el importe de S/.4,334.76 ( CUATRO MIL TRECIENTOS TREINTA Y CUATRO CON 76/100 SOLES), por el saldo pendiente de Asignacion por 30 años de servicio a favor de la servidor ALEJANDRO RIVERA PEÑA, reconocida mediante resoucion de la Oficina General de Administración N° 181-2016-OGA-MVES de fecha 03JUN2016",
            "recurso": "resoga.291-16.pdf"
        },
        {
            "id": 290,
            "name": "Resolución de Administración Nº 290-2016 OGA/MVES",
            "descripcion": "APROBAR las Bases Administrativas de la Adjudicacion Simplificativa N° 022-2016-CS/MVES SERVICIO DE CONSULTORIA DE OBRA PARA LA SUPERVICION DE LA OBRA \"INSTALACION DEL SERVICIO EDUCATIVO DE NIVEL INICAL . N°677 MI SEGUNDO HOGAR EN EL SECTOR 2, PACHACAMAC IV DISTRTO DE VILLA EL SALVADOR -LIMA METROPOLITANA -SNIP N° 289224\", por el valor referencial de S/ 52,284.02 ( CINCUENTA Y DOS MIL DOSCIENTOS DOSCIENTOS OCHENTAY CUATRO CON 02/100 SOLES ), bajo el sistema de Contratacion de SUMA ALZADA, incluidos los impuestos de Ley y cualquier otro concepto que indica en el costo total de la presentacion, en la Fuente de Financiamiento 1- Recursos Ordinarios y 3.- Recursos por Operaciones Oficiales de Crédito.",
            "recurso": "resoga.290-16.pdf"
        },
        {
            "id": 289,
            "name": "Resolución de Administración Nº 289-2016 OGA/MVES",
            "descripcion": "Declarar PROCEDENTE lo solicitado por el Servidor Público SAMUEL PEDRO PEDROZA LUCANA, en merito a las consideraciones expuestas.",
            "recurso": "resoga.289-16.pdf"
        },
        {
            "id": 288,
            "name": "Resolución de Administración Nº 288-2016 OGA/MVES",
            "descripcion": "Declarar PROCEDENTE lo solicitado por el servidor Público JOSELITO YURI VELASQUEZ RAMOS en mérito a las consideraciones expuestas",
            "recurso": "resoga.288-16.pdf"
        },
        {
            "id": 287,
            "name": "Resolución de Administración Nº 287-2016 OGA/MVES",
            "descripcion": "APROBAR fondos en efectivo baja la modalidad de ENCARGO por el monto de s/500.00(quinientos con 00/100 soles) a nombre de PATRICIA MILAGROS MEDINA MANRIQUE, Subgerente de la Unidad de Imagen Institucional, para cubrir los gastos de cintas, bolsas, bombardas, banda musical e imprevistos que se utilizará para la inaguracion de pistas y veredas del Sector 06 Grupo 5° asimismo, se debera considerar a su vez lo contemplado en el regimen de detracciones, si fuera el caso y se debera efectuar la rendicion correspondiente dentro del tercer dia de culminada la labor encomendada, bajo responsabilidad funcional.",
            "recurso": "resoga.287-16.pdf"
        },
        {
            "id": 286,
            "name": "Resolución de Administración Nº 286-2016 OGA/MVES",
            "descripcion": "DECLARAR IMPROCEDENTE la solicitud de incremento de sus remuneraciones presentado por la servidora YOLANDA HAYDEE OBADA ARMENTA, por las consideraciones expuestas en la presente resolucion.",
            "recurso": "resoga.286-16.pdf"
        },
        {
            "id": 285,
            "name": "Resolución de Administración Nº 285-2016 OGA/MVES",
            "descripcion": "OTORGAR la cancelacion total por el importe s/.4,443.70 (CUATRO MIL CUATROSCIENTOS CUARENTA Y TRES CON 70/100 SOLES), por conceptos de ASIGANCION POR 30 AÑOS DE SERVICIO a favor de la servidora MARIA YSABEL CACERES PAZ, reconocido mediante Resolucion de la Oficina General de Administracion N° 146-2016-OGA/MVES de fecha 05MAY2016..",
            "recurso": "resoga.285-16.pdf"
        },
        {
            "id": 284,
            "name": "Resolución de Administración Nº 284-2016 OGA/MVES",
            "descripcion": "DECLARAR IMPROCEDENTE la solicitud de incremento de sus remuneraciones presentado por la servidora MARGARITA MUÑOZ AVILA, por las consideraciones expuestas en la presente resolucion.",
            "recurso": "resoga.284-16.pdf"
        },
        {
            "id": 283,
            "name": "Resolución de Administración Nº 283-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE lo solicitado por el servidor PúblicPEDRO HERMIAS DONAYRE ROJAS en merito a las consideraciones expuestas.",
            "recurso": "resoga.283-16.pdf"
        },
        {
            "id": 282,
            "name": "Resolución de Administración Nº 282-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE lo solicitado por el servidor Público FAUSTO FELIX SANTIAGO PUERTAS en merito a las consideraciones expuestas en la presente resolucio",
            "recurso": "resoga.282-16.pdf"
        },
        {
            "id": 281,
            "name": "Resolución de Administración Nº 281-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE lo solicitado por el servidor FRED DAN MACHACA MAYHUA, por las consideraciones expuestas en la presente resolucio",
            "recurso": "resoga.281-16.pdf"
        },
        {
            "id": 280,
            "name": "Resolución de Administración Nº 280-2016 OGA/MVES",
            "descripcion": "APROBAR las Bases Administrativas de la Adjudicacion Simplificativa N° 019-2016-CS/MVES para la ADQUISICION DE UN SOFTWARE ARCGIS 10.3 CON LICENCIA\" por el valor estimado de s/ 140, 807.10(CIENTO CUARENTA MIL OCHOCIENTOS SIETE CON 10/100 SOELS), bajo el sistema de Contratacion de SUMA ALZADA, incluidos los impuestos de Ley y cualquier otro concepto que indica en el costo total de la presentacion, en la Fuente de Financiamiento 50- Recursos Determinados.",
            "recurso": "resoga.280-16.pdf"
        },
        {
            "id": 279,
            "name": "Resolución de Administración Nº 279-2016 OGA/MVES",
            "descripcion": "Por las consideraciones expuestas en la presente Resolución, asignar,fondos en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/ 829.35 ( OCHO CIENTOS VEINTI NUEVE CON 35/100 SOLES); a nombre de CRISTIAN ERNESTO ACERO PICON , para cubrir los gastos de TELEFONIA E INTERNET perteneciente a la Gerencia de Desarrollo Economico empresaria, se debera considerar a su vez lo contemplado en el regimen de detracciones, si fuera el caso; asimismo debera efectuar la rendicion correspondiente dentro del tercer dia de culminada la labor encomendada, bajo responsabilidad.",
            "recurso": "resoga.279-16.pdf"
        },
        {
            "id": 278,
            "name": "Resolución de Administración Nº 278-2016 OGA/MVES",
            "descripcion": "Por las consideraciones expuestas en la presente Resolución, asignar,fondos en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/ 4,000.00 ( CUATRO MIL Y 00/100 SOLES); a nombre de HERNAN TABOADA CHACON, para cubrir los gastos de Pistola de Alta Presion Tanque de cinco Galones equiopado, manguera de alta presion y accesorios de conexion para implementar el equipo de pintado, se debera considerar a su vez lo contemplado en el regimen de detracciones, si fuera el caso; asimismo debera efectuar la rendicion correspondiente dentro del tercer dia de culminada la labor encomendada, bajo responsabilidad.",
            "recurso": "resoga.278-16.pdf"
        },
        {
            "id": 277,
            "name": "Resolución de Administración Nº 277-2016 OGA/MVES",
            "descripcion": "Por las consideraciones expuestas en la presente Resolución, asignar,fondos en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/ 714.00 ( SETECIENTOS CATORCE CON 00/100 SOLES); a nombre de CARLOS ALBERTO PRADA PRADA para cubrir los gastos de refrigerio, pago de personal de resguardo, publicacion y perifoneo para la recaudacion de caja movil a realizarse el dia 28 de Agosto del 2016, se debera considerar a su vez lo contemplado en el regimen de detracciones, si fuera el caso; asimismo debera efectuar la rendicion correspondiente dentro del tercer dia de culminada la labor encomendada, bajo responsabilidad.",
            "recurso": "resoga.277-16.pdf"
        },
        {
            "id": 276,
            "name": "Resolución de Administración Nº 276-2016 OGA/MVES",
            "descripcion": "Por las consideraciones expuestas en la presente Resolución, asignar,fondos en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/ 2600.00 ( DOS MIL SEISCIENTOS CON 00/100 SOLES); a nombre de LUIS ALBERTO ALVAREZ FLORES para cubrir los gastos de pago de renovacion del servicio de Hosting y Dominios de la red de datos MVES , se debera considerar a su vez lo contemplado en el regimen de detracciones, si fuera el caso; asimismo debera efectuar la rendicion correspondiente dentro del tercer dia de culminada la labor encomendada, bajo responsabilidad.",
            "recurso": "resoga.276-16.pdf"
        },
        {
            "id": 275,
            "name": "Resolución de Administración Nº 275-2016 OGA/MVES",
            "descripcion": "Por las consideraciones expuestas en la presente Resolución, asignar,fondos en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/ 860.00 ( OCHO CIENTOS SESENTA Y 00/100 SOLES); a nombre de PATRICIA MILAGROS MEDIA MANRIQUE JESUS ARTURO MENDOZA MENDOZA , para cubrir los gastos de compra de cinta azul, cinta de agua, bolsa transparente, malla y volantes para la inaguarcion de pistas y veredas del Sector 01 Grupo 22A y de Sector 02 Grupo 24A, se debera considerar a su vez lo contemplado en el regimen de detracciones, si fuera el caso; asimismo debera efectuar la rendicion correspondiente dentro del tercer dia de culminada la labor encomendada, bajo responsabilidad.",
            "recurso": "resoga.275-16.pdf"
        },
        {
            "id": 274,
            "name": "Resolución de Administración Nº 274-2016 OGA/MVES",
            "descripcion": "-",
            "recurso": null
        },
        {
            "id": 273,
            "name": "Resolución de Administración Nº 273-2016 OGA/MVES",
            "descripcion": "RECONOCER el pago por concepto de Subsidio por fallecimiento de familia directo a favor de la señora JULIA FELICITA DE LA CRUZ SIGUAS el monto de S/ 5,549.24 (CINCO MIL QUINIENTOS CUARENTA Y NUEVE CON 24/100 SOLES), por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.273-16.pdf"
        },
        {
            "id": 272,
            "name": "Resolución de Administración Nº 272-2016 OGA/MVES",
            "descripcion": "RECONOCER el l pago por concepto de Subsidio por fallecimiento de Familiar Directo a favor de la señora JESUS RICARDINA DE LA CRUZ SIGUAS, el monto S/ 5,830.26 (CINCO MIL OCHOSCIENTOS TREINTA CON 26/100 SOLES), por las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.272-16.pdf"
        },
        {
            "id": 271,
            "name": "Resolución de Administración Nº 271-2016 OGA/MVES",
            "descripcion": "RECONOCER subsidio por gastos de Sepelio a favor del Servidor publico JACINTO ROMAN HUAMANI, por el monto de S/ 3,400.00 ( TRES MIL CUATROSCIENTOS).",
            "recurso": "resoga.271-16.pdf"
        },
        {
            "id": 270,
            "name": "Resolución de Administración Nº 270-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE lo solicitado por el Servidor Publico NILTON MARTIN LAURA CHAGUA, por las consideraciones espuestas en la presente Resolucion.",
            "recurso": "resoga.270-16.pdf"
        },
        {
            "id": 269,
            "name": "Resolución de Administración Nº 269-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE lo solicitado por el Servidor Publico NILTON MARTIN LAURA CHAGUA, por las consideraciones espuestas en la presente Resolucion.",
            "recurso": "resoga.269-16.pdf"
        },
        {
            "id": 268,
            "name": "Resolución de Administración Nº 268-2016 OGA/MVES",
            "descripcion": "Por las consideraciones expuestas en la presente Resolución, asignar,fondos en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/ 8,090.00 ( OCHO MIL NOVENTA Y 00/100 SOLES); a nombre de JESUS ARTURO MENDOZA MENDOZA , para cubrir los gastos de stickets y compra de canastas por la celebracion del dia del adulto mayor, a realizarse el dia 26 de Agosto del 2016, se debera considerar a su vez lo contemplado en el regimen de detracciones, si fuera el caso; asimismo debera efectuar la rendicion correspondiente dentro del tercer dia de culminada la labor encomendada, bajo responsabilidad.",
            "recurso": "resoga.268-16.pdf"
        },
        {
            "id": 267,
            "name": "Resolución de Administración Nº 267-2016 OGA/MVES",
            "descripcion": "RECONOCER la suma de s/.25,978.71( VEINTICINCO MIL NOVECIENTOS SETENTA Y OCHO CON 71/100 SOLES)por los conceptos de compensacion por tiempo de servicios, vacaciones, gratificaciones e indemnizacion por despido, por las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.267-16.pdf"
        },
        {
            "id": 266,
            "name": "Resolución de Administración Nº 266-2016 OGA/MVES",
            "descripcion": "RECONOCER la suma de s/.31,542.25(TREINTA Y UN MIL QUINIENTOS CUARENTA Y DOS CON 25/100 SOLES) por los conceptos de compensacion por tiempo de servicios, gratificaciones y vacaciones, a favor del Servidor DEMETRIO TEOFILO DE JESUS LLANOS, por las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.266-16.pdf"
        },
        {
            "id": 265,
            "name": "Resolución de Administración Nº 265-2016 OGA/MVES",
            "descripcion": "APROBAR: Las Bases Administrativas de la Licitacion Publica Nº 014-2016-CS/MVES,para el Mejoramiento de la Transitabilidad vehicular y peatonal de la Av Cesar Vallejo Tramo Cruce con la Av.Separadora Industrial hasta el Cruce con el Cementerio, en el Distrito de Villa el Salvador - Lima -Lima- SNIP Nº 327899, por el valor referencial de s/.9`999,539.95 (NUEVE MILLONES NOVECIENTOS NOVENTA Y NUEVE MIL QUINIENTOS TREINTA Y SEIS CON 95/100 SOLES) , bajo el sistema de contrataciones de SUMA ALZADA, incluidos los impuestos de Ley y cualquier otro concepto que incida el costo total de la prestacion, en la Fuente de Financiamiento 5.- Recursos Determinados",
            "recurso": "resoga.265-16.pdf"
        },
        {
            "id": 264,
            "name": "Resolución de Administración Nº 264-2016 OGA/MVES",
            "descripcion": "APROBAR: Las Bases Administrativas de la Adjudicacion Simplificada Nº 021-2016-CS/MVES,para la CONTRATACION DEL SERVICIO DE ELIMINACIONDE EXCEDENTE DE CORTE PARA LA OBRA \"MEJORAMIENTO DE LA TRANSITABILIDAD VEHICULAR Y PEATONAL DE LA AV. 200 MILLAS ENTRE LOS TRAMOS DE LA AV. SEPARADORA AGROINDUSTRIAL Y LA AV REVOLUCION EN EL DISTRITO DE VILLA EL SALVADOR -LIMA-LIMA -SNIP Nº 248450, por el valor estimado de s/.149,518.98 ciento cuarenta y nueve mil quinientos diesiocho con 98/100 soles), bajo el sistema de contrataciones de SUMA ALZADA, incluidos los impuestos de Ley y cualquier otro concepto que incida el costo total de la prestacion, en la Fuente de Financiamiento 5.- Recursos Determinados",
            "recurso": "resoga.264-16.pdf"
        },
        {
            "id": 263,
            "name": "Resolución de Administración Nº 263-2016 OGA/MVES",
            "descripcion": "APROBAR: Las Bases Administrativas de la Adjudicacion Simplificada Nº 020-2016-CS/MVES,para la ADQUISICION DE 241 M3 DE CONCRETO PREMEZCLADO FC=210 KG/CM2 PARA MURO DE CONTENCION PARA LA OBRA \"MEJORAMIENTO DE LA TRANSITABILIDAD VEHICULAR Y PEATONAL DE LA AV. 200 MILLAS ENTRE LOS TRAMOS DE LA AV. SEPARADORA AGROINDUSTRIAL Y LA AV REVOLUCION EN EL DISTRITO DE VILLA EL SALVADOR -LIMA-LIMA -SNIP Nº 248450, por el valor estimado de s/.61,575.50(sesenta y un mil quinientos setenta y cinco con 50/100 soles), bajo el sistema de contrataciones de SUMA ALZADA, incluidos los impuestos de Ley y cualquier otro concepto que incida el costo total de la prestacion, en la Fuente de Financiamiento 5.- Recursos Determinados",
            "recurso": "resoga.263-16.pdf"
        },
        {
            "id": 262,
            "name": "Resolución de Administración Nº 262-2016 OGA/MVES",
            "descripcion": "RECONOCER, la suma de s/.14,348.92 (CASTORCE MIL TRESCIENTOS CUARENTA Y OCHO CON 92/100 SOLES) a afvor de ENRIQUE MATICORENA ASTORAYME de acuerdo a la certificacion Presupuestal otorgada por la Unidad de Presupuesto, para el ejercicio fiscal 2016, en la Fuente de Financiamiento 2.-Recursos Directamente Recaudados, segun a la estructura Funcional programatica detallada en el informe remitido",
            "recurso": "resoga.262-16.pdf"
        },
        {
            "id": 261,
            "name": "Resolución de Administración Nº 261-2016 OGA/MVES",
            "descripcion": "OTORGAR la suma de s/.651.00(seiscientos cincuenta y uno con 00/100 soles), por conceptos de los intereses generados de aportes a ESSALUD correspondiente al expediente coactivo Nº 24F20140543247 en cumplimiento de la Sentencia de Vista que confirma la sentencia que declaro INFUNDADA la demanda de la Sala de Derecho Constitucional y Social Permanente de la Corte Suprema de Justicia de la Republica, por las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.261-16.pdf"
        },
        {
            "id": 260,
            "name": "Resolución de Administración Nº 260-2016 OGA/MVES",
            "descripcion": "RECONOCER la suma de s/27.600.00 (VEINTISIETE MIL SEISCIENTOS CON 00/100 SOLES), por concepto de las remuneraciones dejadas de percebir desde que fue cesado (14 de junio 2013) hasta su reincorporacion (01 de julio 2016), en cumplimiento del mandato judicial incoado con la Resolucion Nº 22 del Juzgado Especializado de Trabajo de la Corte Superior de Justicia a favor del Servidor RAUL MELCHOR CASTRO CHUMBE, por las consideraciones expuestas en la presente Resolucion.Por las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.260-16.pdf"
        },
        {
            "id": 259,
            "name": "Resolución de Administración Nº 259-2016 OGA/MVES",
            "descripcion": "Reconocer el subsidio por Gastos de Sepelio a favor de la servidora publica CARMEN ISABEL CARBAJAL SOLIS, por el monto de s/.4,849.96 (CUATRO MIL OCHOCIENTOS CUARENTA Y NUVE CON 00/100 SOLES).",
            "recurso": "resoga.259-16.pdf"
        },
        {
            "id": 258,
            "name": "Resolución de Administración Nº 258-2016 OGA/MVES",
            "descripcion": "APROBAR: Las Bases Administrativas de la Adjudicacion Simplificada Nº 012-2016-CS/MVES,-Tercera Convocatoria, para la \"Adquisicion de llanatas para las diferentes -unidades vehiculares de la Municipalidad de Villa el Salvador\" por el importe de s/.264,708.00 (DOSCIENTOS SESENTA Y CUATRO MIL SETECIENTOS OCHO Y 00/100 SOLES) , bajo el sistema de contrataciones de SUMA ALZADA, incluidos los impuestos de Ley y cualquier otro concepto que incida el costo total de la prestacion, en la Fuente de Financiamiento 5.- Recursos Determinados y 2.- Recursos Directamente Recaudados.",
            "recurso": "resoga.258-16.pdf"
        },
        {
            "id": 257,
            "name": "Resolución de Administración Nº 257-2016 OGA/MVES",
            "descripcion": "Por las consideraciones expuestas en la presente Resolucion, asignar fondos en afectivo bajo la modalidad de ENCARGO\" por el monto de s/1,200.00(MIL DOSCIENTOS CON 00/100 SOLES ) a nombre de JORGE ANTONIO NEVADO ATOCHE, Recursos Directamente Recaudados, se debera considerar a su vez lo contemplado en el regimen de detracciones, si fuera el caso; asimismo debera efectuar la rendicion correspondiente dentro del tercer dia de culminada la labor encomendada, bajo responsabilidad.",
            "recurso": "resoga.257-16.pdf"
        },
        {
            "id": 256,
            "name": "Resolución de Administración Nº 256-2016 OGA/MVES",
            "descripcion": "APROBAR: Las Bases Administrativas de la Adjudicacion Simplificada Nº 018-2016-CS/MVES,\"INSTALACION DEL SERVICIO EDUCATIVO DE NIVEL INICIAL Nº 677 MI SEGUNDO HOGAR EN EL SECTOR 2, PACHACAMAC IV ETAPA DISTRITO DE VILLA EL SALVADOR -LIMA METROPOLITANA SNIP Nº 289224, por el valor referencial de s/ 1`535,638.00 ( UN MILLON QUINIETOS TREINTA Y CINCO MIL SEISCIENTOS TREINTA Y OCHO CON 00/100 SOLES), bajo el sistema de contrataciones de SUMA ALZADA, incluidos los impuestos de Ley y cualquier otro concepto que incida el costo total de la presente en la Fuente de Financiamiento 1.- Recursos Ordinarios y 3.- Recursos por Operaciones Oficiales de Credito",
            "recurso": "resoga.256-16.pdf"
        },
        {
            "id": 255,
            "name": "Resolución de Administración Nº 255-2016 OGA/MVES",
            "descripcion": "APROBAR: Las Bases Administrativas de la Licitación Pública Nº 017-2016-CS/MVES,\"AMPLIACION DEL SERVICIO EDUCATIVO DEL NIVEL INICIAL I.E.I Nº 652-23 LOS PORTALES EN LA LOCALIDAD DE PACHACAMAC IV ETAPA DEL CENTRO POBLADO DE PACHACAMAC DISTRITO DE VILLA EL SALVADOR PROVINCIA Y REGION Y REGION LIMA SNIP Nº 319278\" con el valor referencial de s/ 1`511.006.000 ( UN MILLON QUINIETOS ONCE MIL SEIS CON 00/100 SOLES), bajo el sistema de contrataciones de SUMA ALZADA, incluidos los impuestos de Ley y cualquier otro concepto que incida el costo total de la presente en la Fuente de Financiamiento 1.- Recursos Ordinarios y 3.- Recursos por Operaciones Oficiales de Credito",
            "recurso": "resoga.255-16.pdf"
        },
        {
            "id": 254,
            "name": "Resolución de Administración Nº 254-2016 OGA/MVES",
            "descripcion": "APROBAR: Las Bases Administrativas de la Licitación Pública Nº 011-2016-CS/MVES,\"AMPLIACION DEL SERVICIO EDUCATIVO DEL NIVEL INICIAL Nº 652-02 SANTA ROSA DE LIMA EN EL SECTOR 2 DE LA IV ETAPA DE PACHACAMAC- DISTRITO DE VILLA EL SALVADOR - LIMA METROPOLITANA SNIP Nº 303973\" con el valor referencial de s/ 3`173,129.00 ( TRES MILLONES CIENTO SETENTA Y TRES MIL CIENTO VEINTINUEVE CON 00/100 SOLES), bajo el sistema de contrataciones de SUMA ALZADA, incluidos los impuestos de Ley y cualquier otro concepto que incida el costo total de la presente en la Fuente de Financiamiento 1.- Recursos Ordinarios y 3.- Recursos por Operaciones Oficiales de Credito",
            "recurso": "resoga.254-16.pdf"
        },
        {
            "id": 253,
            "name": "Resolución de Administración Nº 253-2016 OGA/MVES",
            "descripcion": "APROBAR: Las Bases Administrativas de la Licitación Pública Nº 012-2016-CS/MVES,\"INSTALACION DEL SERVICIO EDUACTIVO EN LA INSTITUCION EDUCATIVA INICIAL PRINCIPE DE ASTURIAS DEL DISTRITO DE VILLA EL SALVADOR PROVINCIA DE LIMA REGION DE LIMA SNIP Nº 313967\" con el valor referencial de s/ 2`881.056.00 ( DOS MILLONES OCHOCIENTOS OCHENTA Y UN MIL CINCUENTA Y SEIS CON 00/100 SOLES), bajo el sistema de contrataciones de SUMA ALZADA, incluidos los impuestos de Ley y cualquier otro concepto que incida el costo total de la presente en la Fuente de Financiamiento 1.- Recursos Ordinarios y 3.- Recursos por Operaciones Oficiales de Credito",
            "recurso": "resoga.253-16.pdf"
        },
        {
            "id": 252,
            "name": "Resolución de Administración Nº 252-2016 OGA/MVES",
            "descripcion": "APROBAR: Las Bases Administrativas de la Licitación Pública Nº 012-2016-CS/MVES,\"INSTALACION DEL SERVICIO EDUACTIVO EN LA INSTITUCION EDUCATIVA INICIAL Nº 7097 VILLA AMSTELVEEN, LOCALIDAD SECTOR 3, DEL DISTRITO DE VILLA EL SALVADOR-LIMA METROPOLITANA SNIP Nº 306299\" con el valor referencial de s/ 3'084,936.00 ( TRES MILLONES OCHENTA Y CUATRO MIL NOVECIENTOS TREINTA Y SEIS CON 00/100 SOLES), bajo el sistema de contrataciones de SUMA ALZADA, incluidos los impuestos de Ley y cualquier otro concepto que incida el costo total de la presente en la Fuente de Financiamiento 1.- Recursos Ordinarios y 3.- Recursos por Operaciones Oficiales de Credito",
            "recurso": "resoga.252-16.pdf"
        },
        {
            "id": 251,
            "name": "Resolución de Administración Nº 251-2016 OGA/MVES",
            "descripcion": "Por las consideraciones expuestas en la presente Resolución, asignar,fondos en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/ 1,310.00 ( MIL TRESCIENTOS DIEZ CON 00/100 SOLES); a nombre de EDGAR JESUS HINOJOSA ALARCON, para cubrir los gastos de refrigerio, pago a personal de seguridad y otros, para la recaudacion de caja movil a realizarse el 14 de agosto del 2016, se debera considerar a su vez lo contemplado en el regimen de detracciones, si fuera el caso; asimismo debera efectuar la rendicion correspondiente dentro del tercer dia de culminada la labor encomendada, bajo responsabilidad.",
            "recurso": "resoga.251-16.pdf"
        },
        {
            "id": 250,
            "name": "Resolución de Administración Nº 250-2016 OGA/MVES",
            "descripcion": "Por las consideraciones expuestas en la presente Resolución, asignar,fondos en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/ 662.50 ( SEISCIENTOS SETENTA Y DOS CON 50/100 SOLES); a nombre de PATRICIA MILAGROS MEDINA MANRIQUE, para cubrir los gastos de la inaguracvion de pistas y veredas de la Asociacion de Vivienda Santa Beatriz de Surco y Santa Beatriz de Villa, se debera considerar a su vez lo contemplado en el regimen de detracciones, si fuera el caso; asimismo debera efectuar la rendicion correspondiente dentro del tercer dia de culminada la labor encomendada, bajo responsabilidad.",
            "recurso": "resoga.250-16.pdf"
        },
        {
            "id": 249,
            "name": "Resolución de Administración Nº 249-2016 OGA/MVES",
            "descripcion": "-",
            "recurso": null
        },
        {
            "id": 248,
            "name": "Resolución de Administración Nº 248-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la solicitud de reincorporacion a su puesto laboral por el causal del termino de Designacion, efectuado por el servidor nombrado FIDEL LUJAN LUDEÑAl, por las consideraciones expuestas en la parte considerativa de la presente Resolucion.",
            "recurso": "resoga.248-16.pdf"
        },
        {
            "id": 247,
            "name": "Resolución de Administración Nº 247-2016 OGA/MVES",
            "descripcion": "DECLARAR INFUINDADO, la solicitud presentada por el servidor WALTER ALBERTO RODRIGUEZ GALLEGOS , sobre reconocimiento de mormas disposiciones laborales en su condicion de obrero municipal, por las consideraciones expuestas en la parte considerativa de la presente Resolucion.",
            "recurso": "resoga.247-16.pdf"
        },
        {
            "id": 246,
            "name": "Resolución de Administración Nº 246-2016 OGA/MVES",
            "descripcion": "DECLARAR INFUINDADO, la solicitud presentada por el servidor ERNESTO ELIASAR SILVA CANALES, sobre reconocimiento de mormas disposiciones laborales en su condicion de obrero municipal, por las consideraciones expuestas en la parte considerativa de la presente Resolucion.",
            "recurso": "resoga.246-16.pdf"
        },
        {
            "id": 245,
            "name": "Resolución de Administración Nº 245-2016 OGA/MVES",
            "descripcion": "APROBAR, las Bases Administrativas del receso de Seleccion Adjudicacion Nº 016-2016-CS/MVES \"ADQUISICION DE TACHAS REFLECTIVAS\", por el Valor Referencial de s/ 100,00.00(CIEN MIL CON 00/100 SOLES) bajo el sistema de Contratacion de SUMA ALZADA, incluidos los impuestos de Ley y cualquier otro concepto que incida en el costo total de la prestacion, por la Fuente de Financiamineto:05 Recursos Determinados.",
            "recurso": "resoga.245-16.pdf"
        },
        {
            "id": 244,
            "name": "Resolución de Administración Nº 244-2016 OGA/MVES",
            "descripcion": "DECLARAR INFUNDADA el pedido de reincorporacion a su puesto laboral presentado por el ex servidor RAUL WILLIAM ESCALANTE BALBOA, por las consideraciones expuestas en la presente Resolucion",
            "recurso": "resoga.244-16.pdf"
        },
        {
            "id": 243,
            "name": "Resolución de Administración Nº 243-2016 OGA/MVES",
            "descripcion": "Por las consideraciones expuestas en la presente Resolución, asignar,fondos en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/ 450.00( CUATROSCIENTOS CINCUENTA CON 00/100 SOLES); a nombre de JORGE ANTONIO NEVADO ATOCHE, para cubrir los gastos de reparacion del motor de la compresora de aire de marca CB modelo 24 del taller de mecanica, se debera considerar a su vez lo contemplado en el regimen de detracciones, si fuera el caso; asimismo debera efectuar la rendicion correspondiente dentro del tercer dia de culminada la labor encomendada, bajo responsabilidad.",
            "recurso": "resoga.243-16.pdf"
        },
        {
            "id": 242,
            "name": "Resolución de Administración Nº 242-2016 OGA/MVES",
            "descripcion": "Por las consideraciones expuestas en la presente Resolucion, asignar, fondos em efectivo bajo la modalidad de \"ENCARGO\" por el monto s/.605.00 ( SEISCIENTOS CINCO CON 00/100 SOLES); a nombre de MARIO EUGENIO SANCHEZ VERA , para cubrir los gasto de copias de planos y anillados para el cinstalacion del nuevo suministro de luz para la obra \"Mejoramineto del Servicio Deportivo del Asentamiento Humano Noveno Sector, Oasis de Villa Distrito de Villa el Salvador-Lima -Lima\" se deberà considerar a su vez lo contemplado en el regimen de detracciones, si fuera el caso; asimismo debera efectuar la rendicion correspondiente dentro del tercer dia de culminada la labor encomendada , bajp responsabilidad.",
            "recurso": "resoga.242-16.pdf"
        },
        {
            "id": 241,
            "name": "Resolución de Administración Nº 241-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la solicitud presentada por el Servidor Publico RAFAEL MORALES ALCANTARA, por las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.241-16.pdf"
        },
        {
            "id": 240,
            "name": "Resolución de Administración Nº 240-2016 OGA/MVES",
            "descripcion": "Por las consideraciones expuestas en la presente Resolución, asignar,fondos en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/ 33,066.90 ( TREINTA Y TRES MIL SESENTA Y SEIS CON 90/100 SOLES); a nombre de AIDA GLADYS ARRIOLA ROMAN , para cubrir los gastos de pagos de trabajadores de la obra \"Mejoramiento de la transitabilidad Vehicular y Peatonal de la Av 200 M;illas entre los tramos de la Av Separadora Agroindustrial y la Av. Revolucion, en el distrito de Villa el Salvador -Lima - Lima con codigo SNIP 248450, se debera considerar a su vez lo contemplado en el regimen de detracciones, si fuera el caso; asimismo debera efectuar la rendicion correspondiente dentro del tercer dia de culminada la labor encomendada, bajo responsabilidad.",
            "recurso": "resoga.240-16.pdf"
        },
        {
            "id": 239,
            "name": "Resolución de Administración Nº 239-2016 OGA/MVES",
            "descripcion": "RECONOCER: la deuda ascendente a la suma de S/. 12,232.00 (DOCE MIL DOSCIENTOS TREINTA Y DOS CON 00/100 SOLES) por concepto de pago de multa contenidad en la Resolución Directoral Nº 389-MTPE/2/12/330 de fecha 12 de junio del 2008 a favor del Ministerior y Promocion del Empleo, por las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.239-16.pdf"
        },
        {
            "id": 238,
            "name": "Resolución de Administración Nº 238-2016 OGA/MVES",
            "descripcion": "Por las consideraciones expuestas en la presente Resolucion, asignar, fondos en efectivo bajo la modalidad de \"ENCARGO\" por el monto s/2.000.00( DOS MIL CON 00/100 SOLES); a nombre de TITO HUICSA HUAMAN, para cubrir los gasto de materiales y manos de obra para el nuevo cableado de las instalaciones electricad de la oficina que actualmente se encuentra en mal estado, , si fuera el caso deberà considerar a su vez lo contemplado en el regimen de detracciones, si fuera el caso; asimismo debera efectuar la rendicion correspondiente dentro del tercer dia de culminada la labor encomendada , bajp responsabilidad.",
            "recurso": "resoga.238-16.pdf"
        },
        {
            "id": 237,
            "name": "Resolución de Administración Nº 237-2016 OGA/MVES",
            "descripcion": "Por las consideraciones expuestas en la presente Resolucion, asignar, fondos en efectivo bajo la modalidad de \"ENCARGO\" por el monto s/1400.00 ( MIL CUATROSCIENTOS CON 00/100 SOLES); a nombre de EDGAR JESUS HINOJOSA ALARCON, para cubrir los gasto de refrigerio, pago de personal de seguridad y otros, para la recaudacion de caja movil a realizarse el 24 de julio del 2016 se debera cdeberà considerar a su vez lo contemplado en el regimen de detracciones, si fuera el caso; asimismo debera efectuar la rendicion correspondiente dentro del tercer dia de culminada la labor encomendada , bajp responsabilidad.",
            "recurso": "resoga.237-16.pdf"
        },
        {
            "id": 236,
            "name": "Resolución de Administración Nº 236-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, lo solicitado por el servidor GHEREL HUMBERTO FLORES YUCRA, por las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.236-16.pdf"
        },
        {
            "id": 235,
            "name": "Resolución de Administración Nº 235-2016 OGA/MVES",
            "descripcion": "ENCARGAR: a la Administradora del Fondo der Sencillo, la notificacion de la presente Resolucion a cada uno de los Responsables de las Sedes Descentralizadas y Sede Central.",
            "recurso": "resoga.235-16.pdf"
        },
        {
            "id": 234,
            "name": "Resolución de Administración Nº 234-2016 OGA/MVES",
            "descripcion": "DECLARAR: FUNDADO el recurso de Reconsideracion interpuesto por el Servidor HUGO ALEJANDRO SOTO RODRIGUEZ en consecuencia se REVOCA la Resolucion Nº 166-2016-OGA/MVES y se declara PROCEDENTE la solicitud de Licencia sin goce de haberes, por las consideraciones expuestas en la presente Resolucion",
            "recurso": "resoga.234-16.pdf"
        },
        {
            "id": 233,
            "name": "Resolución de Administración Nº 233-2016 OGA/MVES",
            "descripcion": "DECLARAR: a la Unidad de Abastecimiento la notificación de la presente Resolución al Comité de Selección, presidido por el Ing , Javier Alex Bernuy Espinoza, a efecto que se proceda con la convocatoria y desarrollo del proceso de selección, conforme a las disposiciones de la Ley de Contrataciones del Estado y su Reglamento.",
            "recurso": "resoga.233-16.pdf"
        },
        {
            "id": 232,
            "name": "Resolución de Administración Nº 232-2016 OGA/MVES",
            "descripcion": "DECLARAR: procedente la solicitud presentada por la Servidora Pública Jesus Ricardina de la Cruz Siguas, por las cosideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.232-16.pdf"
        },
        {
            "id": 231,
            "name": "Resolución de Administración Nº 231-2016 OGA/MVES",
            "descripcion": "DECLARAR: procedente la solicitud presentada por el Servidora Pública Julia Felicita de la Cruz Siguas, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.231-16.pdf"
        },
        {
            "id": 230,
            "name": "Resolución de Administración Nº 230-2016 OGA/MVES",
            "descripcion": "ENCARGAR: la notificación de la presente Resolución a la Uniad de Tesorería.",
            "recurso": "resoga.230-16.pdf"
        },
        {
            "id": 229,
            "name": "Resolución de Administración Nº 229-2016 OGA/MVES",
            "descripcion": "ENCARGAR: el cumplimiento de la presente Resolución a la Umnidad de Contabilidad y Unidad de Tesorería.",
            "recurso": "resoga.229-16.pdf"
        },
        {
            "id": 228,
            "name": "Resolución de Administración Nº 228-2016 OGA/MVES",
            "descripcion": "DECLARAR: , infundado el pedido de reincorporación a su puesto de labores presentado por el ex servidor Victor Ariza Olertegui, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.228-16.pdf"
        },
        {
            "id": 227,
            "name": "Resolución de Administración Nº 227-2016 OGA/MVES",
            "descripcion": "APROBAR: Las Bases Administrativas de la Licitación Pública Nº 010-2016-CS/MVES,\"Ampliacion del servicio educativo de nivel inicial Nº 652-22 Señor de los Milagros Sector 2, Grupo 21-A , distrito de Villa El Salvador, Lima - Lima -SNIP Nª 311848, por el valor referencia de s/.4159,782.39(CUATRO MILLONES CIENTO CINCUENTAY NUEVE MIL SETECIENTOS OCHENTA Y DOS MIL CON 39/100 SOLES), bajo el concepto que indica en el costo total de la prestacion, por la fuente de Financiamiento: 03 Recursos de Operaciones Oficiales de credito.",
            "recurso": "resoga.227-16.pdf"
        },
        {
            "id": 226,
            "name": "Resolución de Administración Nº 226-2016 OGA/MVES",
            "descripcion": "APROBAR: Las Bases Administrativas de la Adjudicacion Simplificada Nº 014-2016-CS/MVES, PRIMERA CONVOCATORIA \"Adquisicion de material granular para base para la obra \"Mejoramiento de la Alameda Av Pastor Sevilla comprendida entre la Av. Mateo Pumacahua Av. 200 Millas, Distrito de Villa el Salvador\" por el valor referencial de S/. 110,628.72 (CIENTO DIEZ MIL SEISCIENTOS VEINTIOCHO CON 72/100 SOLES) bajo el Sistema de contrataciones de SUMA ALZADA, incluidos los impuestos de Ley y cualquier otro concepto que incida en el costo total de la presente, por la Fuente de Financiamiento: 05 Recursos Determinados.",
            "recurso": "resoga.226-16.pdf"
        },
        {
            "id": 225,
            "name": "Resolución de Administración Nº 225-2016 OGA/MVES",
            "descripcion": "Por las consideraciones expuestas en la presente Resolucion, asignar, fondos em efectivo bajo la modalidad de \"ENCARGO\" por el monto s/.650.00( SEISCIENTOS CINCUENTA CON 00/100 SOLES); a nombre de CRISTIAN ERNESTO ACEDO PICON, para cubrir los gasto de pago de servicio electrico de recibos vencidos perteneciente a la Agencia Municipal Nº3, se debera considerar a su vez lo contemplado en el regimen de detracciones , si fuera el caso deberà considerar a su vez lo contemplado en el regimen de detracciones, si fuera el caso; asimismo debera efectuar la rendicion correspondiente dentro del tercer dia de culminada la labor encomendada , bajp responsabilidad.",
            "recurso": "resoga.225-16.pdf"
        },
        {
            "id": 224,
            "name": "Resolución de Administración Nº 224-2016 OGA/MVES",
            "descripcion": "Por las consideraciones expuestas en la presente Resolucion, asignar, fondos em efectivo bajo la modalidad de \"ENCARGO\" por el monto s/.1,000.00( UN MIL CON 00/100 SOLES); a nombre de PATRICIA MILAGROS MEDINA MANRIQUE , para cubrir los gasto de catering, escarapelas, banda, escudo de flores, galletas de escolares para el Gran Desfile Escolar Civico Cultural 2016, se debera considerar a su vez lo contemplado en el regimen de detracciones , si fuera el caso deberà considerar a su vez lo contemplado en el regimen de detracciones, si fuera el caso; asimismo debera efectuar la rendicion correspondiente dentro del tercer dia de culminada la labor encomendada , bajp responsabilidad.",
            "recurso": "resoga.224-16.pdf"
        },
        {
            "id": 223,
            "name": "Resolución de Administración Nº 223-2016 OGA/MVES",
            "descripcion": "OTORGAR, la cancelacion pendiente por el impoprte de S/.4,393.57 (CUATRO MIL TRESCIENTOS NOVENTA Y TRES CON 57/100 SOLE) por concepto de Subsidio por Fallecimiento del Servidor Publico UBALDO AQUILINO MELENDEZ a favor de la señora EVARISTA HIDALGO FABIAN, en merito a la Resolucion de la Oficina General de Adminisatracion Nº 185-2016OGA/MVES de fecha 06 de Junio del 2016.",
            "recurso": "resoga.223-16.pdf"
        },
        {
            "id": 222,
            "name": "Resolución de Administración Nº 222-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE lo solicitado por la Servidora Publica PAQUITA JUANA SANCHEZ NEGRON, por las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.222-16.pdf"
        },
        {
            "id": 221,
            "name": "Resolución de Administración Nº 221-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE lo solicitado por el Servidor JAVIER ALEJANDRO FLORES CHUMBES, por las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.221-16.pdf"
        },
        {
            "id": 220,
            "name": "Resolución de Administración Nº 220-2016 OGA/MVES",
            "descripcion": "Por las consideraciones expuestas en la presente Resolucion, asignar, fondos em efectivo bajo la modalidad de \"ENCARGO\" por el monto s/1,239.00 (MIL DOSCIENTOS TREINTA Y NUEVE CON 00/100 SOLES); a nombre de JHON MISAEL QUIÑONES BERNA, para cubrir los gasto de coffe break para el curso de caoacitacion \"Etica en la Gestion Publica\" a realizarse los dias 02 y 03 de Julio, se deberar considerar a su vez lo contemplado en el regimen de detracciones si fuera el caso; asimismo debera efectuar la rendicion correspondiente dentro del tercer dia de culminada la labor encomendada , bajo responsabilidad.",
            "recurso": "resoga.220-16.pdf"
        },
        {
            "id": 219,
            "name": "Resolución de Administración Nº 219-2016 OGA/MVES",
            "descripcion": "DECLARAN PROCEDENTE, lo solicitado por la señora KAREN CONSUELO PINTO MOGOLLON, por las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.219-16.pdf"
        },
        {
            "id": 218,
            "name": "Resolución de Administración Nº 218-2016 OGA/MVES",
            "descripcion": "DECLARAN IMPROCEDENTE, lo solicitado por el señor ARIAS NIETO EFRAIN CASIMIRO , por las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.218-16.pdf"
        },
        {
            "id": 217,
            "name": "Resolución de Administración Nº 217-2016 OGA/MVES",
            "descripcion": "RECONOCER, La suma de s/.9,630.00 (NUEVE MIL SEISCIENTOS TREINTA CON 00/100 SOLES) por conceptos de pagos a favor de BRUNO MATICORENA ASTORAYME, en razon al posible embargo en forma de consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.217-16.pdf"
        },
        {
            "id": 216,
            "name": "Resolución de Administración Nº 216-2016 OGA/MVES",
            "descripcion": "DECLARAR IMPROCEDENTE lo solicitado por el Servidor CESARE BRAVO CHAVEZ por las consideraciones expuestas en la presente Resoluciòn.",
            "recurso": "resoga.216-16.pdf"
        },
        {
            "id": 215,
            "name": "Resolución de Administración Nº 215-2016 OGA/MVES",
            "descripcion": "DECLARAR IMPROCEDENTE el Recurso de Reconsideracion presentado por LOURDES CECILIA ALAMO ACUÑA, en consecuencia, CONFIRMAR la Resolucion de la Oficina General de Administracion Nº 123-2016-OGA/MVES, por las consideraciones expuestas en la presente Resoluciòn.",
            "recurso": "resoga.215-16.pdf"
        },
        {
            "id": 214,
            "name": "Resolución de Administración Nº 214-2016 OGA/MVES",
            "descripcion": "CONFIRMAR en todos sus extremos la Resolucion de la Oficina General de Administracion Nº 098-2016-OGA/MVES que resuelve declarar INFUNDADO lo solicitado por el servidor RUBEN GUERRERO MENDOZA, por las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.214-16.pdf"
        },
        {
            "id": 213,
            "name": "Resolución de Administración Nº 213-2016 OGA/MVES",
            "descripcion": "DECLARAR, IMPROCEDENTE lo solicitado por JAVIER DIOMEDES ROJAS ALVA, por las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.213-16.pdf"
        },
        {
            "id": 212,
            "name": "Resolución de Administración Nº 212-2016 OGA/MVES",
            "descripcion": "-",
            "recurso": null
        },
        {
            "id": 211,
            "name": "Resolución de Administración Nº 211-2016 OGA/MVES",
            "descripcion": "-",
            "recurso": null
        },
        {
            "id": 210,
            "name": "Resolución de Administración Nº 210-2016 OGA/MVES",
            "descripcion": "APROBAR las Bases Administrativas de la Licitacion Publica Nº009-2016-CS/MVES para la instalacion del Servicio Eduacativo de Nivel Inicial Nº 517-Mis Pequeños Angelito en el sector 3, Grupo 13 SNIP Nº 311851, Distrito de Villa el salvador con el valor referencia de S/.2957,209.96(DOS MILLONES NOVECIENTOS CINCUENTA Y SIETE MIL DOSCIENTOS NUEVE CON 96/100 SOLES ), incluido los impuestos de Ley, por la Fuente Financiera: 03 Recursos por Operaciones Oficiales de Credito.",
            "recurso": "resoga.210-16.pdf"
        },
        {
            "id": 209,
            "name": "Resolución de Administración Nº 209-2016 OGA/MVES",
            "descripcion": "DECLARAR IMPROCEDENTE, lo solicitado por la Servidora Publica ELVA ELIZABETH LAU LÒPEZ, por las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.209-16.pdf"
        },
        {
            "id": 208,
            "name": "Resolución de Administración Nº 208-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, lo solicitado por el señor EDGAR JESUS HINOJOSA ALARCON, por las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.208-16.pdf"
        },
        {
            "id": 207,
            "name": "Resolución de Administración Nº 207-2016 OGA/MVES",
            "descripcion": "Por las consideraciones expuestas en la presente Resolucion, asignar, fondos em efectivo bajo la modalidad de \"ENCARGO\" por el monto s/.1,500.00( MIL QUINIENTOS CON 00/100 SOLES); a nombre de CARLOS EMILIO CAMACHO BELLIDO, para cubrir los gasto de instalacion del nuevo suministro de luz para la obra \"Mejoramineto del Servicio Deportivo del Asentamiento Humano Noveno Sector, Oasis de Villa Distrito de Villa el Salvador-Lima -Lima\" se deberà considerar a su vez lo contemplado en el regimen de detracciones, si fuera el caso; asimismo debera efectuar la rendicion correspondiente dentro del tercer dia de culminada la labor encomendada , bajp responsabilidad.",
            "recurso": "resoga.207-16.pdf"
        },
        {
            "id": 206,
            "name": "Resolución de Administración Nº 206-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, lo solicitado por el Servidor Publico VELASQUEZ AROTINCO JUAN, por las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.206-16.pdf"
        },
        {
            "id": 205,
            "name": "Resolución de Administración Nº 205-2016 OGA/MVES",
            "descripcion": "APROBAR las Bases Administrativas de la Adjudicación Simplificada Nº013-2016-CS/MVES deribada en Concurso Público Nº001-2016-CS/MVES-Primera Convocatoria, para el Servicio de Planta de Transparencia, Transporte y Disposición Final de Residuos Sólidos para la Municipalidad de Villael Salvador\" con el valor Referecial de S/.2´212,078.83(DOS MILLONES DOSCIENTOS DOCE Y SETENTA Y OCHO CON 83/100 SOLES ), incluido los impuestos de Ley, por la Fuente Financiera: 02 Recursos Directamente Recaudados y 05 Recursos Determinados",
            "recurso": "resoga.205-16.pdf"
        },
        {
            "id": 204,
            "name": "Resolución de Administración Nº 204-2016 OGA/MVES",
            "descripcion": "RECONOCER, la suma de S/. 1,125.55(MIL CIENTO VEINTICINCO CON 55/100 NUEVOS SOLES) como pago de compensacion por tiempo de servicios a favor de Don VICTOR GRIMALDO CHAVEZ TAUMA, por las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.204-16.pdf"
        },
        {
            "id": 203,
            "name": "Resolución de Administración Nº 203-2016 OGA/MVES",
            "descripcion": "Por las consideraciones expuestas en la presente Resolucion, asignar, fondos em efectivo bajo la modalidad de \"ENCARGO\" por el monto s/.3,600.00(TRES MIL SEISCIENTOS CON 100/100 SOLES); a nombre de ABOG. LEILA GIOVANNA GARCIA ANTEZANA, para efectuar a partir de la fecha el apgo de los gastos de 1ª Matrimonio Civil Comunicativo 2016, se debera considerar a su vez lo contemplado en el regimen de detracciones, si fuera el caso; asimismo debera efectuar la rencion correspondiente dentro del tercer dia de culminada la labor encomendada , bajp responsabilidad",
            "recurso": "resoga.203-16.pdf"
        },
        {
            "id": 202,
            "name": "Resolución de Administración Nº 202-2016 OGA/MVES",
            "descripcion": "DECLARAR: IMPROCEDENTE lo solicitado por el Servidora Pùblico JOSE LUIS HOYOS PANCHI en mérito a las consideraciones expuestas.",
            "recurso": "resoga.202-16.pdf"
        },
        {
            "id": 201,
            "name": "Resolución de Administración Nº 201-2016 OGA/MVES",
            "descripcion": "DECLARAR: PROCEDENTE lo solicitado por el Servidora Pùblico FLORENTINO LLANCARE CCAHUANA por las consideraciones expuestas en la presente resolución.",
            "recurso": "resoga.201-16.pdf"
        },
        {
            "id": 200,
            "name": "Resolución de Administración Nº 200-2016 OGA/MVES",
            "descripcion": "DECLARAR: PROCEDENTE la solicitud presentada por la servidora pùblica YOLANDA MERCEDES MORI MORENO por las consideraciones expuestas en la presente resolución.",
            "recurso": "resoga.200-16.pdf"
        },
        {
            "id": 199,
            "name": "Resolución de Administración Nº 199-2016 OGA/MVES",
            "descripcion": "DECLARAR: PROCEDENTE lo solicitado por la señora MARTA CERNA LEIVA, por las consideraciones expuestas en la presente resolución.",
            "recurso": "resoga.199-16.pdf"
        },
        {
            "id": 198,
            "name": "Resolución de Administración Nº 198-2016 OGA/MVES",
            "descripcion": "DECLARAR: PROCEDENTE lo solicitado por el señor ARTURO ORTIZ VERA, por las consideraciones expuestas en la presente resolución.",
            "recurso": "resoga.198-16.pdf"
        },
        {
            "id": 197,
            "name": "Resolución de Administración Nº 197-2016 OGA/MVES",
            "descripcion": "Por las consideraciones expuestas en la presente Resolución, asignar,fondos en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/ 1,800.00 ( MIL OCHOCIENTOS CON 00/100 00/100 Soles); a nombre de la señora YOVANA YENNY PASTOR TARAZONA , para efectuar a partir de la fecha para la compra de regalos, se deberá considerar a su vez lo contemplado en el régimen de detracciónes, si fuera el caso; asimismo deberá efectuar la rendición correspondiente detro del tercer día de culminada la labor encomendada, bajo responsabilidad.",
            "recurso": "resoga.197-16.pdf"
        },
        {
            "id": 196,
            "name": "Resolución de Administración Nº 196-2016 OGA/MVES",
            "descripcion": "DECLARAR: IMPROCEDENTE lo solicitado por la obrera FELISA PEREZ GUTIERREZ, por las consideraciones expuestas en la presente resolución.",
            "recurso": "resoga.196-16.pdf"
        },
        {
            "id": 195,
            "name": "Resolución de Administración Nº 195-2016 OGA/MVES",
            "descripcion": "DECLARAR: PROCEDENTE lo solicitado por la señora MARIA AILSA TAVARA MATEUS, por las consideraciones expuestas en la presente resolución.",
            "recurso": "resoga.195-16.pdf"
        },
        {
            "id": 194,
            "name": "Resolución de Administración Nº 194-2016 OGA/MVES",
            "descripcion": "AUTORIZAR, la devolucion del monto pagado mediante recibo ùnico de caja Nº 00015740, por la suma total de S/. 33.68(TREINTA Y TRES CON 68/100 SOLE) a favor de la adminiostrada FELICIA ESCOBAR HINOSTROZA.",
            "recurso": "resoga.194-16.pdf"
        },
        {
            "id": 193,
            "name": "Resolución de Administración Nº 193-2016 OGA/MVES",
            "descripcion": "OTORGAR, la cancelacion pendiente por el impoprte de S/.3,454.83( TRES MIL CUATROSCIENTOS CINCUENTA Y CUATRO CON 83/100 SOLES)ENTA Y DOS CON 53/100 SOLE) por el saldo pendiente por ASIGANACION por cumplir 25 años al servicio del Estado a favor del Servidor SIMON HUAMAN GALAN , en merito a la Resolucion de la Oficina General de Administracion Nº 369-2015-OGA/MVES de fecha 29 DE Diciembre del 2015.",
            "recurso": "resoga.193-16.pdf"
        },
        {
            "id": 192,
            "name": "Resolución de Administración Nº 192-2016 OGA/MVES",
            "descripcion": "OTORGAR, la cancelacion pendiente por el impoprte de S/.4,282.53 (CUATRO MIL DOSCIENTOS OCHENTA Y DOS CON 53/100 SOLE) por concepto de ASIGANACION POR 30 AÑOS DE SERVICIO a favor JOSE SANTOS CAYAO RUBIO, en merito a la Resolucion de la Oficina General de Administracion Nº 070-2016-OGA/MVES de fecha 03MAR2016.",
            "recurso": "resoga.192-16.pdf"
        },
        {
            "id": 191,
            "name": "Resolución de Administración Nº 191-2016 OGA/MVES",
            "descripcion": "APROBAR, las Bases Administratibas de la Adjudicaciono Simplificada Nº 12-2016-CS/MVES- Segunda Convocatoria para la adquisicion de llantas para las diferentes unidades vehiculares de la Municipalidad de Villa el Salvador, con el valor referencial S/. 218,558.80( DOSCIENTOS DIESIOCHO MIL QUINIENTOS CINCUENTA Y OCHO CON 80/100 SOLE) incluidos los impuestos de Ley, por la Fuente de Financiamiento:05 Recursos Determinados y 02 Recursos Directamente Recaudados.",
            "recurso": "resoga.191-16.pdf"
        },
        {
            "id": 190,
            "name": "Resolución de Administración Nº 190-2016 OGA/MVES",
            "descripcion": "Por las consideraciones expuestas en la presente Resolucion, asignar, fondos em efectivo bajo la modalidad de \"ENCARGO\" por el monto s/.1.000.00 ( MIL CON 00/100 SOLES); a nombre de CARLOS ALBERTO PRADA PRADA para cubrir los gasto de refrigerio, difusionpublicacion entre otros para la recaudacion de la caja movil, se debera considerar a su vez lo contemplado en el regimen de detracciones , si fuera el caso deberà considerar a su vez lo contemplado en el regimen de detracciones, si fuera el caso; asimismo debera efectuar la rendicion correspondiente dentro del tercer dia de culminada la labor encomendada , bajo responsabilidad.",
            "recurso": "resoga.190-16.pdf"
        },
        {
            "id": 189,
            "name": "Resolución de Administración Nº 189-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, lo solicitado por la señora VICTORIA JUNCHAYA BRAVO , por las consideraciones expuestas en la presente Resoluciòn.",
            "recurso": "resoga.189-16.pdf"
        },
        {
            "id": 188,
            "name": "Resolución de Administración Nº 188-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, lo solicitado por el Servidor Publico BRUNO MIGUEL GONZALES ALVARADO, por las consideraciones expuestas en la presente Resoluciòn.",
            "recurso": "resoga.188-16.pdf"
        },
        {
            "id": 187,
            "name": "Resolución de Administración Nº 187-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, lo solicitado por la señora JESSICA MARIBEL MACHUCA MARCOS, por las consideraciones expuestas en la presente Resoluciòn.",
            "recurso": "resoga.187-16.pdf"
        },
        {
            "id": 186,
            "name": "Resolución de Administración Nº 186-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, lo solicitado por el señor ALEJANDRO EMILIANO GAMARRA AYALA, por las consideraciones expuestas en la presente Resoluciòn.",
            "recurso": "resoga.186-16.pdf"
        },
        {
            "id": 185,
            "name": "Resolución de Administración Nº 185-2016 OGA/MVES",
            "descripcion": "ENCARGAR: a la Unidad de Gestión de Recuersos Huamnos, a la Unidad de Contabilidad y Unidad de Tesorería el cumplimiento de la presente Resolución de acuerdo a sus competencias, con conocimiento de la parte interesada.",
            "recurso": "resoga.185-16.pdf"
        },
        {
            "id": 184,
            "name": "Resolución de Administración Nº 184-2016 OGA/MVES",
            "descripcion": "RECONOCER, la suma de S/.73,592.06(SETENTA Y TRES MIL QUINIENTOS NOVENTA Y DOS CON 06/100 SOLES)como pago de compensacion por tiempo de Servicio a favor de Don VICENTE TRIGOSO MEJIA, por las consideraciones expuestas en la presente Resoluciòn.",
            "recurso": "resoga.184-16.pdf"
        },
        {
            "id": 183,
            "name": "Resolución de Administración Nº 183-2016 OGA/MVES",
            "descripcion": "DECLARAR: Subsidio por Gasto de Sepelio a favor del servidor público Jaime Lucio Vera Huayna, por el monto de S/ 3,660.00 (Tres mil seiscientos sesenta con 00/100 soles).",
            "recurso": "resoga.183-16.pdf"
        },
        {
            "id": 182,
            "name": "Resolución de Administración Nº 182-2016 OGA/MVES",
            "descripcion": "DECLARAR: procedente lo solicitado por la señora Zulma Candia Alvarez, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.182-16.pdf"
        },
        {
            "id": 181,
            "name": "Resolución de Administración Nº 181-2016 OGA/MVES",
            "descripcion": "DECLARAR: procedente lo solicitado por el Servidor Público Alejandor Rivera Peña, en mérito a las consideraciones expuestas.",
            "recurso": "resoga.181-16.pdf"
        },
        {
            "id": 180,
            "name": "Resolución de Administración Nº 180-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE: lo solicitado por la señora Maria Janina Arana Challco, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.180-16.pdf"
        },
        {
            "id": 179,
            "name": "Resolución de Administración Nº 179-2016 OGA/MVES",
            "descripcion": "ENCARGAR: la notificación de la presente Resolución a la Unidad de Tesorería.",
            "recurso": "resoga.179-16.pdf"
        },
        {
            "id": 178,
            "name": "Resolución de Administración Nº 178-2016 OGA/MVES",
            "descripcion": "OTORGAR: la cancelación pendiente por el importe de S/ 2,920.25 (Dos mil novecientos veinte con 25/100 soles) por concepto de Subsidio por Fallecimiento de Familiar Directo a favor del servidor público Jaime Diomedes Naveros Vasquez, en mérito a la Resolución de la Oficina General de Administración Nº 072-2016-OGA/MVES de fecha 07 de marzo 2016.",
            "recurso": "resoga.178-16.pdf"
        },
        {
            "id": 177,
            "name": "Resolución de Administración Nº 177-2016 OGA/MVES",
            "descripcion": "OTORGAR: la cancelación pendiente por el importe de S/ 4,269.73 (Cuatro mil doscientos sesenta y nueve con 73/100 soles) por concepto de Asignación por 30 años de Servicio a favor de la servidora Elsa Rosales Capcha, en mérito a la Resolución de la Oficina General de Administración Nº 078-2016-OGA/MVES de fecha 10 de marzo 2016.",
            "recurso": "resoga.177-16.pdf"
        },
        {
            "id": 176,
            "name": "Resolución de Administración Nº 176-2016 OGA/MVES",
            "descripcion": "OTORGAR: la cancelación por el importe de S/. 2,729.37 (Dos mil setecientos veintinueve con 37/100 soles) por el saldo pendiente por Asignación por cumplir 25 años al servicio del estado a favor del servidor Jaime Lucio Vera Huayna, en mérito a la Resolución de la Oficina General de Administración Nº 370-2015-OGA/MVES de fecha 29 de Diciembre del 2015.",
            "recurso": "resoga.176-16.pdf"
        },
        {
            "id": 175,
            "name": "Resolución de Administración Nº 175-2016 OGA/MVES",
            "descripcion": "OTORGAR: la cancelación por el importe de S/. 3,259.98 (Tres mil docientos cincuenta y nueve con 98/100 soles) por saldo pendiente por Asignación por cumplir 25 años al servicio del estado a favor de la servidora Leila Giovanna Garcia Antezana, en mérito a la Resolución de la Oficina General de Administración Nº 368-2015-OGA/MVES de fecha 29 de Diciembre del 2015.",
            "recurso": "resoga.175-16.pdf"
        },
        {
            "id": 174,
            "name": "Resolución de Administración Nº 174-2016 OGA/MVES",
            "descripcion": "APROBAR: Las Bases Administrativas de la Licitación Pública Nº 08-2016-CS/MVES, para el \"Mejoramiento de la Accesibilidad Peatonal y Vehicular del Barrio 02, Sector 02, IV Etapa - Urbanización Pachacamac, distrito de Villa El Salvador, Lima - Lima\", con el Valor Referencial de S/. 5,104.999.16 (Cinco millones ciento cuatro mil novecientos ochen y nuevo con 16/100 soles); incluidos los impuestos de Ley, por la Fuente de Financiamiento: 5 Recursos Determinados.",
            "recurso": "resoga.174-16.pdf"
        },
        {
            "id": 173,
            "name": "Resolución de Administración Nº 173-2016 OGA/MVES",
            "descripcion": "POR LAS CONSIDERACIONES: expuestas en la presente Resolución, asignar,fondos en efectivo bajo la modalidad de \"encargo\" por el monto de S/ 985.00 (Novecientos ochenta y cinco con 00/100 Soles); a nombre de Rocio Elizabeth Rojas Rodriguez, para cubrir los gastos de arreglos del almacén del Programa de Alimentación Complementaria (PCA) y por la compra de refrigerios para el presonal que realizara el reparto de alimentos del PCA por dos días, se deberá considerar a su vez lo contemplado en el régimen de detracciónes, si fuera el caso; asimismo deberá efectuar la rendición correspondiente detro del tercer día de culminada la labor encomendada, bajo responsabilidad.",
            "recurso": "resoga.173-16.pdf"
        },
        {
            "id": 172,
            "name": "Resolución de Administración Nº 172-2016 OGA/MVES",
            "descripcion": "DEJAR SIN EFECTO: la Resolución de la Oficina General de Administración Nº 03-2015-OGA/MVES que designa como Supervisor de Caja de la Unidad de Finanzas al Servidor Oscar Rodriguez Alarcon.",
            "recurso": "resoga.172-16.pdf"
        },
        {
            "id": 171,
            "name": "Resolución de Administración Nº 171-2016 OGA/MVES",
            "descripcion": "MODIFICAR, el articulo cuarto de la Resolucion de la oficina General de Administracion Nº 130-2016-OGA/MVES de fecha 25 ABRIL 2016 en el extremo que nombra al Martillero publico: EDWIN FERNANDO REYNOSO EDEN.",
            "recurso": "resoga.171-16.pdf"
        },
        {
            "id": 170,
            "name": "Resolución de Administración Nº 170-2016 OGA/MVES",
            "descripcion": "POR LAS COSIDERACIONES: lo solicitado por la Servidora Pública Amparo Montoya Castro, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.170-16.pdf"
        },        
        {
            "id": 169,
            "name": "Resolución de Administración Nº 169-2016 OGA/MVES",
            "descripcion": "POR LAS COSIDERACIONES: expuestas en la presente resolución asignar, fondos en efectivo bajo la modalidad de \"Encargo\" por el monto de S/2,100.00 (Dol milcien con 00/100 soles;) a nombre de Juan Jose Remigio Pacheco, para cubrir los gastos de almuerzo y movilidad por la visita de Técnicos del Fondo Catalán los días 26 al 30 de mayo, se deberá considerar a su vez lo contemplado en el régimen de detracciones, si fuera el caso; asimismo deberá efectuar la rendición correspondiente dentro del tercer día de culminada la labor encomendada, bajo responsabilidad.",
            "recurso": "resoga.169-16.pdf"
        },
        {
            "id": 168,
            "name": "Resolución de Administración Nº 168-2016 OGA/MVES",
            "descripcion": "POR LAS COSIDERACIONES: Por las cosideraciones expuestas en la presente resolución, asignar, fondos en efectivo bajo la modalidad de \"encargo\" por el monto de S/630.00 (seiscientos treinta con 00/100 soles); a nombre de Jesús Arturo Mendoza, para cubrir gastos de compra de canastas de viveres por la celebración del día del padre y la madre para las personas de Adulto Mayor, se deberá considerar a su vez lo contemplando en el régimen de detracciones, si fuera el caso; asimismo deberá efectuar la rendición correspondiente dentro del tercer día de culminada la labor encomendada, bajo responsabilidad.",
            "recurso": "resoga.168-16.pdf"
        },
        {
            "id": 167,
            "name": "Resolución de Administración Nº 167-2016 OGA/MVES",
            "descripcion": "RECONOCER, la suma de s/. 2995.00 (DOS MIL NOVECIENTOS NOVENTA Y CINCO CON 00/100 SOLES) por concepto de aportes a ESSALUD, correspondiente al expediente acoactivo Nº 24G20140543247, en cumplimiento a la sentencia de Vista que confirma la Sentencia que declaro INFUNDADA la demanda de la Sala de Derecho Constitucional y Social Permamnete de la Corte Suprema de Justicia de la Republica, por las consideraciones expuestas en la presente Resolucion",
            "recurso": "resoga.167-16.pdf"
        },
        {
            "id": 166,
            "name": "Resolución de Administración Nº 166-2016 OGA/MVES",
            "descripcion": "DECLARAR: procedente, lo solicitado por el Servidor Hugo Alejadro Soto Rodriguez, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.166-16.pdf"
        },
        {
            "id": 165,
            "name": "Resolución de Administración Nº 165-2016 OGA/MVES",
            "descripcion": "DECLARAR: procedente, lo solicitado por el Servidor Javier Pacheco Rodriguez, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.165-16.pdf"
        },
        {
            "id": 164,
            "name": "Resolución de Administración Nº 164-2016 OGA/MVES",
            "descripcion": "ENCARGAR: la notificación de la presente Resolución a la Unidad de Tesorería.",
            "recurso": "resoga.164-16.pdf"
        },
        {
            "id": 163,
            "name": "Resolución de Administración Nº 163-2016 OGA/MVES",
            "descripcion": "DECLARAR: procedente, lo solicitado por el señor Antonia Tomateo Torvisco, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.163-16.pdf"
        },
        {
            "id": 162,
            "name": "Resolución de Administración Nº 162-2016 OGA/MVES",
            "descripcion": "DECLARAR: procedente, lo solicitado por el señor Alfredo Huarcaya Lopez, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.162-16.pdf"
        },
        {
            "id": 161,
            "name": "Resolución de Administración Nº 161-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE: por las consideraciónes expuestas en la presente resolución, asignar, fondos en efectivo bajo la modalidad de \"Encargo\" por eL MONTO DE s/ 1,400.00 (mil cuatrocientos con 00/10 soles); a nombre de Edgar Jesus Hinojosa Alarcon, para cubrir los gasto de refrigerios, difusión publicitaria entre otros para la recaudación de la caja móvil, se deberá considerar a su vez lo contemplado en el régimen de detracciones, si fuera el caso; asimismo deberá efectuar la rendición correspondiente dentro del tercer día de culminada la labor encomendada, bajo responsabilidad.",
            "recurso": "resoga.161-16.pdf"
        },
        {
            "id": 160,
            "name": "Resolución de Administración Nº 160-2016 OGA/MVES",
            "descripcion": "DECLARAR: lo solicitado por el Servidor Gianfrank Fernadez Sandoval, por las cosideraciones expuestas en la resente resolución.",
            "recurso": "resoga.160-16.pdf"
        },
        {
            "id": 159,
            "name": "Resolución de Administración Nº 159-2016 OGA/MVES",
            "descripcion": "DECLARAR: procedente lo solicitado por el Servidor Marco Antonio Rojas Vera, por las consideraciones expuestas en la presente resolución.",
            "recurso": "resoga.159-16.pdf"
        },
        {
            "id": 158,
            "name": "Resolución de Administración Nº 158-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE: lo solicitado por el señor Fortunato Limache Limache, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.158-16.pdf"
        },
        {
            "id": 157,
            "name": "Resolución de Administración Nº 157-2016 OGA/MVES",
            "descripcion": "APROBAR: lo las Bases Administrativas de la Adjudición Simplificada Nº 12-2016-CS/MVES, para el \"Adquisición de llantas para las diferentes unidades vehiculares de la Municipalidad de Villa El Salvador\", con el Valor Referencial de S/.218,558.80 (Doscientos dieciochi mil quinientos cincuenta y ocho con 80/10 soles); incluido los inpuestos de Ley por la Fuente de Financiamiento: 05 Recuersos Determinados y 02 Recuersos Directamente Recaudados.",
            "recurso": "resoga.157-16.pdf"
        },
        {
            "id": 156,
            "name": "Resolución de Administración Nº 156-2016 OGA/MVES",
            "descripcion": "RECONOCER: subsidio por Gasto de Sepelio a favor del servidor público Cerafin Rumaldo Gamarra Quispe, por el monto de S/5,735.16 (Cinco mil setecientos treinta y cinco con 16/100 soles).",
            "recurso": "resoga.156-16.pdf"
        },
        {
            "id": 155,
            "name": "Resolución de Administración Nº 155-2016 OGA/MVES",
            "descripcion": "CANCELAR: por el monto señalado en el artículo anterior a la recurrente Maria Sanchez Burgos.",
            "recurso": "resoga.155-16.pdf"
        },
        {
            "id": 154,
            "name": "Resolución de Administración Nº 154-2016 OGA/MVES",
            "descripcion": "DAR por cancelada la suma total de 58,197.96 (cincuenta y ocho mil ciento noventa y siete con 96/100 soles), por concepto de Compensasación por Tiempo de Servicios a favor de Don Manuel Simon Alipzaga Romero, por la consideraciones expuestas en la presente Resolución",
            "recurso": "resoga.154-16.pdf"
        },
        {
            "id": 153,
            "name": "Resolución de Administración Nº 153-2016 OGA/MVES",
            "descripcion": "CANCELAR: por el monto señalado en el artículo anterior a la recurrente Domingo Aquiles Lazaro Casachagua.",
            "recurso": "resoga.153-16.pdf"
        },
        {
            "id": 152,
            "name": "Resolución de Administración Nº 152-2016 OGA/MVES",
            "descripcion": "-",
            "recurso": null
        },
        {
            "id": 151,
            "name": "Resolución de Administración Nº 151-2016 OGA/MVES",
            "descripcion": "DECLARAR: Procedente lo solicitado por la Servidora Pública Rosa Vivanco Cuzcano, en mérito a las consideraciones expuestas.",
            "recurso": "resoga.151-16.pdf"
        },
        {
            "id": 150,
            "name": "Resolución de Administración Nº 150-2016 OGA/MVES",
            "descripcion": "DECLARAR: Procedente lo solicitado por la Servidora Pública Julieta Elizabeth Vizcarra Luna, en mérito a las consideraciones expuestas.",
            "recurso": "resoga.150-16.pdf"
        },
        {
            "id": 149,
            "name": "Resolución de Administración Nº 149-2016 OGA/MVES",
            "descripcion": "-",
            "recurso": null
        },
        {
            "id": 148,
            "name": "Resolución de Administración Nº 148-2016 OGA/MVES",
            "descripcion": "RECONOCER: el pago por concepto de Subsidio por Fallecimiento de Familiar Directo a favor de la señora Carmen Carbajal Solis, el monto de /s5,633.28 (cinco mil seiscientos treinta y tres con 28/100 soles), por las consideraciones expuestas en la presenta Resolución.",
            "recurso": "resoga.148-16.pdf"
        },
        {
            "id": 147,
            "name": "Resolución de Administración Nº 147-2016 OGA/MVES",
            "descripcion": "RECONOCER: el pago por concepto de Subsidio por Fallecimiento de Familiar Directo a favor del señor Amerio Carbajal Solis, el monto de S/.5,823.22 (cinco mil ochocientos veintitres con 22/100 soles), por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.147-16.pdf"
        },
        {
            "id": 146,
            "name": "Resolución de Administración Nº 146-2016 OGA/MVES",
            "descripcion": "DECLARAR: Procedente lo solicitado por la Servidora Pública Maria Ysabel Caceres Paz, en mérito a las consideraciones expuestas.",
            "recurso": "resoga.146-16.pdf"
        },
        {
            "id": 145,
            "name": "Resolución de Administración Nº 145-2016 OGA/MVES",
            "descripcion": "RECONOCER: el pago por concepto de Subsidio por fallecimiento de Familiar Directo a favor de la señora Rosa Vivanco Cuzcano, el monto de S/5,437.72 (Cinco mil cuatrocientos treinta y siete con 72/100 soles), por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.145-16.pdf"
        },
        {
            "id": 144,
            "name": "Resolución de Administración Nº 144-2016 OGA/MVES",
            "descripcion": "OTORGAR: en calidad de adelanto el pago por concepto de Subsido por Fallecimiento de Familiar Directo a Favor del señor Rafael Morales Alcantara, el monto de S/.2,565.20 (dos quinientos sesenta y cinco con 20/100 Soles), por las consideraciones expuestas en la presente Resolución, a mérito de la Cobertura Presupuestal.",
            "recurso": "resoga.144-16.pdf"
        },
        {
            "id": 143,
            "name": "Resolución de Administración Nº 143-2016 OGA/MVES",
            "descripcion": "OTORGAR: la cancelación pendiente por el importe de S/3,332.63 (tres mil trecientos treinta y dos con 63/100 soles) por concepto de Subidio por Fallecimiento de Familiar Directo a favor del servidor público Leon Nemesio Estrada Sanchez, en mérito a la Resolución de la Oficina General de Administración Nº 365-2015-OGA/MVES de fecha 28 de Diciembre del 2015.",
            "recurso": "resoga.143-16.pdf"
        },
        {
            "id": 142,
            "name": "Resolución de Administración Nº 142-2016 OGA/MVES",
            "descripcion": "OTORGAR: en calidad de adelanto el pago por concepto de Subsido por Fallecimiento de Familiar Directo a Favor del señor Rafael Morales Alcantara, el monto de S/.2,565.20 (dos quinientos sesenta y cinco con 20/100 Soles), por las consideraciones expuestas en la presente Resolución, a mérito de la Cobertura Presupuestal.",
            "recurso": "resoga.142-16.pdf"
        },
        {
            "id": 141,
            "name": "Resolución de Administración Nº 141-2016 OGA/MVES",
            "descripcion": "ENCARGAR: la notificación de la presente Resolución a la Unidad de Tesorería.",
            "recurso": "resoga.141-16.pdf"
        },
        {
            "id": 140,
            "name": "Resolución de Administración Nº 140-2016 OGA/MVES",
            "descripcion": "OTORGAR: la cancelación pendiente por el importe de S/.4,224.96 ( cuatro mil docientos veinticuatro con 96/100 soles) por concepto de Asignación por 30 años de servicio a favor de la servidora Carmen Isabel Carbajal Solis, en mérito a la REsolución de la Oficina General de Administración Nº 303-2015-OGA/MVES de fecha 14.OCT.2015",
            "recurso": "resoga.140-16.pdf"
        },        
        {
            "id": 139,
            "name": "Resolución de Administración Nº 139-2016 OGA/MVES",
            "descripcion": "PONER: a conocimiento de la Unidad de Contabilidad y a la Unidad de Tesorería para el cumplimiento de la dispuesto en la presente Resolución.",
            "recurso": "resoga.139-16.pdf"
        },
        {
            "id": 138,
            "name": "Resolución de Administración Nº 138-2016 OGA/MVES",
            "descripcion": "OTORGAR: la cancelación pendiente por el importa de S/4,255.95 (cuatro mil docientos cincuenta y cinco con 95/100 soles) por concepto de Subsidio por Fallecimiento de Familiar Directo a favor del servidor público Serrano Cubas Milciades, en mérito a la Resolución de la Oficina General de Administración Nº 358-2015-OGA/MVES de fecha 18 de Diciembre del 2015.",
            "recurso": "resoga.138-16.pdf"
        },
        {
            "id": 137,
            "name": "Resolución de Administración Nº 137-2016 OGA/MVES",
            "descripcion": "RECONOCER: la suma de S/73,011.41 (setenta y tres mil once con 41/100 soles)como pago de Compensación por Tiempo de Servicios a favor de Don Fausto Robertop Lazarinos Vallejos, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.137-16.pdf"
        },
        {
            "id": 136,
            "name": "Resolución de Administración Nº 136-2016 OGA/MVES",
            "descripcion": "ENCARGAR: la notificación de la presente Resolución a la Unidad de Tesorería.",
            "recurso": "resoga.136-16.pdf"
        },
        {
            "id": 135,
            "name": "Resolución de Administración Nº 135-2016 OGA/MVES",
            "descripcion": "PONER: a conocimiento de la Unidad de Contabilidad y a la Unidad de Tesorería para el cumplimiento de la dispuesto en la presente Resolución.",
            "recurso": "resoga.135-16.pdf"
        },
        {
            "id": 134,
            "name": "Resolución de Administración Nº 134-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE: lo solicitado por la Servidor Público Jorge Ahuanari Tamano, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.134-16.pdf"
        },

        {
            "id": 133,
            "name": "Resolución de Administración Nº 133-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE: lo solicitado por el Servidor don Ysaias chumbes Huillca, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.133-16.pdf"
        },
        {
            "id": 132,
            "name": "Resolución de Administración Nº 132-2016 OGA/MVES",
            "descripcion": "ENCARGAR: la notificación de la presente Resolución a la Unidad de Tesorería.",
            "recurso": "resoga.132-16.pdf"
        },
        {
            "id": 131,
            "name": "Resolución de Administración Nº 131-2016 OGA/MVES",
            "descripcion": "RECONOCER: la suma de S/ 18,635.71 (dieciocho mil seiscientos treinta y cinco con 71/100 soles), por el pago de acuerdo con la disponibilidad Financiera de la Entidad, Segundo el siguienmte detalle.",
            "recurso": "resoga.131-16.pdf"
        },
        {
            "id": 130,
            "name": "Resolución de Administración Nº 130-2016 OGA/MVES",
            "descripcion": "APROBAR:la evaluación de los bienes muebles materia de la Subasta Pública, a que se refiere el Articulo 1º de la presente Resolución, conforme a la tasación comercial consignada en el informe Técnico del Visto.",
            "recurso": "resoga.130-16.pdf"
        },
        {
            "id": 129,
            "name": "Resolución de Administración Nº 129-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE: lo solicitado por el Servidor don Rosa Ojeda Sánchez, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.129-16.pdf"
        },
        {
            "id": 128,
            "name": "Resolución de Administración Nº 128-2016 OGA/MVES",
            "descripcion": "APROBAR: las Bases Administrativas de la Adjudicación Simplificada Nº 10-2016-CS/MVES, para el \"Mejoramiento de la Accesibilidad Vehicular y Peatonal en las Calles Internas del grupo 5A, Sectro 06, distrio de Villa E Salvador - Lima - Lima - SNIP Nº 351492\", con el VAlor Referencial de S/. 833,439.30 (Ochoientos trainta y tres mil cuatrocientos treinta y nueve con 30/100 soles); incluido los impuestos de Ley, por la Fuente de Financiamiento: 05 Recursos Determinados.",
            "recurso": "resoga.128-16.pdf"
        },
        {
            "id": 127,
            "name": "Resolución de Administración Nº 127-2016 OGA/MVES",
            "descripcion": "ENCARGAR: la notificación de la presente Resolución a la Unidad de Tesorería.",
            "recurso": "resoga.127-16.pdf"
        },
        {
            "id": 126,
            "name": "Resolución de Administración Nº 126-2016 OGA/MVES",
            "descripcion": "ENCARGAR: a la Unidad de Abastecimiento la notificación de la presente Resolución al Comité de Selección, presidido por el señor Javier Alex Bernuy Espinoza, a afecto que se proceda con la convocatoria y desarrollo del proceso de selección, conforme a las disposiciones de la Ley de Contrataciones del Estado y su Reglamento.",
            "recurso": "resoga.126-16.pdf"
        },
        {
            "id": 125,
            "name": "Resolución de Administración Nº 125-2016 OGA/MVES",
            "descripcion": "AUTORIZAR: la devolución del monto por la señora Lizeth Vanessa Zapata Rondon, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.125-16.pdf"
        },
        {
            "id": 124,
            "name": "Resolución de Administración Nº 124-2016 OGA/MVES",
            "descripcion": "ENCARGAR: la notificación de la presente Resolución a la Unidad de Tesorería.",
            "recurso": "resoga.124-16.pdf"
        },
        {
            "id": 123,
            "name": "Resolución de Administración Nº 123-2016 OGA/MVES",
            "descripcion": "DECLARAR INFUNDADO: lo solicitado por la señor Lourdes Cecilia Álamo Acuña, por lo tanto se confirma, lo resuelto por la Carta Nº 121-2016-UGRH-OGA/MVES, donde se le comunica sobre la extinción de su Contrato Administrativo de Servicios, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.123-16.pdf"
        },
        {
            "id": 122,
            "name": "Resolución de Administración Nº 122-2016 OGA/MVES",
            "descripcion": "ENCARGAR: la notificació de la presente Resolución a la Unidad de Tesorería.",
            "recurso": "resoga.122-16.pdf"
        },
        {
            "id": 121,
            "name": "Resolución de Administración Nº 121-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE: lo solicitado por la señora Natividad Aguilar Peralta de Espinoza, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.121-16.pdf"
        },
        {
            "id": 120,
            "name": "Resolución de Administración Nº 120-2016 OGA/MVES",
            "descripcion": "RECONOCER: la suma de S/395.00 (Trecientos Noventa y Cinco con 00/100 soles), por concepto de una multa de Multas, a favor del Poder Judicial, por las consideraciones expuestas en la presente Resoluciones.",
            "recurso": "resoga.120-16.pdf"
        },
        {
            "id": 119,
            "name": "Resolución de Administración Nº 119-2016 OGA/MVES",
            "descripcion": "ENCARGAR: la notificación de la presente Resolución a la Unidad de Tesorería.",
            "recurso": "resoga.119-16.pdf"
        },
        {
            "id": 118,
            "name": "Resolución de Administración Nº 118-2016 OGA/MVES",
            "descripcion": "ENCARGAR: la notificación de la presente Resolución a la Unidad de Tesorería.",
            "recurso": "resoga.118-16.pdf"
        },
        {
            "id": 117,
            "name": "Resolución de Administración Nº 117-2016 OGA/MVES",
            "descripcion": "RENDIR: dentro de los diez (10) dias calendario siguientes de efectuado el viaje, la persona autorizada según el articulo 1 de la presente resolución, deberá presnetar la rendición de cuentas por los viáticos entregados.",
            "recurso": "resoga.117-16.pdf"
        },
        {
            "id": 116,
            "name": "Resolución de Administración Nº 116-2016 OGA/MVES",
            "descripcion": "DISPONER: el pago de S/ 18,586.44 (dieciocho mil quinientos ochenta y seis con 44/100 soles), según disponibilidad financiera.",
            "recurso": "resoga.116-16.pdf"
        },
        {
            "id": 115,
            "name": "Resolución de Administración Nº 115-2016 OGA/MVES",
            "descripcion": "ENCARGAR: la notificación de la presente Resolución a la Unidad de Gestión de Recursos Humanos al domicilio del Servidor Pedro Alberto Carmona Mancilla, Sector 03, Grupo 9, Mz. l, Lote 2, distrito de Villa El Salvador.",
            "recurso": "resoga.115-16.pdf"
        },
        {
            "id": 114,
            "name": "Resolución de Administración Nº 114-2016 OGA/MVES",
            "descripcion": "DISPONER: el pago de S/ 14,117.00 (catorce mill ciento diecisiete con 00/100 soles) según disponibilidad finaciera.",
            "recurso": "resoga.114-16.pdf"
        },
        {
            "id": 113,
            "name": "Resolución de Administración Nº 113-2016 OGA/MVES",
            "descripcion": "DISPONER: el pago de S7 17,378.19(diecisiete mil trecientos setenta y ocho con 19/100 soles) según disponibilidad financiera.",
            "recurso": "resoga.113-16.pdf"
        },
        {
            "id": 112,
            "name": "Resolución de Administración Nº 112-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE: la solicitud presentada por el Servidor Público Americo Carbajal Solis, por las consideraciones expuestsa en la presente Resolución.",
            "recurso": "resoga.112-16.pdf"
        },
        {
            "id": 111,
            "name": "Resolución de Administración Nº 111-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE: la solicitud presentada por la Servidora Pública Carmen Isabel Carbajal Solis, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.111-16.pdf"
        },
        {
            "id": 110,
            "name": "Resolución de Administración Nº 110-2016 OGA/MVES",
            "descripcion": "APROBAR: las Bases Administrativas de la Adjudición Simplificada Nº 03-2016-CS/MVES - Segunda Convocatoria, para el \"Mejoramiento de la Accesibilidad Vehicular y Peatonal en las calles internas del grupo 22 A, Sector 1 distrito de Villa El Salvador - Lima - Lima - 3399399\", con el Vapor Referencial de S/. 1.111,46396. (un millon ciento once mil cuatrocientos sesenta y tres con 96/100 soles); incluido los impuestos de ley, por la Fuente de Financiamiento:05 Recuarsos Determinados.",
            "recurso": "resoga.110-16.pdf"
        },
        {
            "id": 109,
            "name": "Resolución de Administración Nº 109-2016 OGA/MVES",
            "descripcion": "APROBAR: las Bases Administrativas de Licitación Pública Nº 07-2016-CS/MVES, para la \"Adquisición de camiones compactadoras y camiones tracto para la Municipalidad de Villa El Salvador\", con el Valor Referencial de S/ 5.322,660.00 (cinco millones trescientos veintidos mil seiscientos sesenta con 00/100 soles); incluido los impuestos de Ley, por la Fuente de Financiamiento: 05 Recuersos Determinados y 02 Recursos Diractamente Recaudados.",
            "recurso": "resoga.109-16.pdf"
        },
        {
            "id": 108,
            "name": "Resolución de Administración Nº 108-2016 OGA/MVES",
            "descripcion": "ENCARGAR: a la Unidad de Abastecimiento la notificación de la presente Resolución al Comité de Selección, presidido por el señor Javier Alex Bernuy Espinoza, a efecto que se proceda con la convocatoria y desarrollo del proceso de selección conforme a las disposiciones de la Ley de Contrataciones del Estado y su Reglamento.",
            "recurso": "resoga.108-16.pdf"
        },
        {
            "id": 107,
            "name": "Resolución de Administración Nº 107-2016 OGA/MVES",
            "descripcion": "APROBAR: las Bases Administrativas de la Adjudicación Simplificada Nº 06--2016-CS/MVES, para la ejecución de obra \"Mejoramiento de la Accesibilidad Peatonal y Vehicular de las calles internas en la Asociación de vivienda Santa Betratriz de Surco, Sector V, distrito de Villa El Salvador - Lima - Lima - 179474\" , con el Vapor Referencial de S/.754.409.71 (setecientos cincuenta y cuatro mil cuatrocientos nueve con 71/100 soles); incluido los impuestos de Ley, por la Fuente de Financiamientos: 05 Recuersos Determinados y 04 Donaciones y Transferencias.",
            "recurso": "resoga.107-16.pdf"
        },
        {
            "id": 106,
            "name": "Resolución de Administración Nº 106-2016 OGA/MVES",
            "descripcion": "ENCARGAR: a la Unidad de Abastecimiento la notificación de la presente Resolución al Comité de Selección, presidido por el señor Javier Alex Bernuy Espinoza, a efecto que se proceda con la convocatoria y desarrollo del proceso de selección conforme a las disposiciones de la Ley de Contrataciones del Estado y su Reglamento.",
            "recurso": "resoga.106-16.pdf"
        },
        {
            "id": 105,
            "name": "Resolución de Administración Nº 105-2016 OGA/MVES",
            "descripcion": "APROBAR: las Bases Administrativas de la Adjudicación Simplificada Nº 08-2016-CS/MVES, para la \"Instalación y Servicio de GPS para las diferentes unidades vehicular con la finalidad de mejorar el control y ubicación de los vehiculos\", con el Valor Referencial de S/ 58,500.00(cincuenta y ocho mil quinientos con 00/100 soles); incluido los impuestos de Ley, por la Fuente de Financiamiento:05 Recuersos Determinados y 02 Recuersos Directamente Recaudados.",
            "recurso": "resoga.105-16.pdf"
        },
        {
            "id": 104,
            "name": "Resolución de Administración Nº 104-2016 OGA/MVES",
            "descripcion": "ENCARGAR: la notificación de la presente Resolución a la Unidad de Tesorería.",
            "recurso": "resoga.104-16.pdf"
        },
        {
            "id": 103,
            "name": "Resolución de Administración Nº 103-2016 OGA/MVES",
            "descripcion": "APROBAR: las Bases Administrativas del Concurso Público Nº 01-2016-CS/MVES, para el \"Servicio de Planta de Transferencia, Transporte y Disposición Final de Residuos Sólidos para la Municipalidad de Villa el Salvador\", con el Valor Referencial de S/ 2,212.078.83 (Dos millones doscientos doce mil setenta y ocho con 83/100 Soles); incluido los impuestos de Ley, por la Fuente de Financiamiento: 02 Recuersos Directamente Recaudados, conforme a loas disposiciones de la Ley de Contrataciones del Estado y su Reglamento.",
            "recurso": "resoga.103-16.pdf"
        },
        {
            "id": 102,
            "name": "Resolución de Administración Nº 102-2016 OGA/MVES",
            "descripcion": "DECLARAR, PROCEDENTE: lo solicitado por el Servidor Gutierrez Olmeda Raul, por las consideraciones expuestos en la presente Resolución.",
            "recurso": "resoga.102-16.pdf"
        },
        {
            "id": 101,
            "name": "Resolución de Administración Nº 101-2016 OGA/MVES",
            "descripcion": "DECLARAR, PROCEDENTE: lo solicitado por el Servidor Nestor Andre Rios Morales, por las consideraciones expuestos en la presente Resolución.",
            "recurso": "resoga.101-16.pdf"
        },
        {
            "id": 100,
            "name": "Resolución de Administración Nº 100-2016 OGA/MVES",
            "descripcion": "APROBAR: la Bases Administrativas de la Licitación Pública Nº 06-2016-CS/MVES, para el \"Mejoramiento de la Accesibilidad Vehicular del Sector 01,Barrio 2, 4ta Etapa, Urbanización Pachacamác, Distrito de Villa El Salvador - Lima - Lima, SNIP Nº 185975\", con el VAlor Referencial de S/. 4.366,223.67 (cuatro millones trecientos sesenta y seis mil docientos veintitres con 67/100 soles); incluidos los impuestos de Ley, por la Fuente de Financimientos: 5 Recuersos Determinados.",
            "recurso": "resoga.100-16.pdf"
        },
        {
            "id": 99,
            "name": "Resolución de Administración Nº 099-2016 OGA/MVES",
            "descripcion": "APROBAR: las Bases Administrativas de la Adjudicación Simplificada Nº 05-2016-CS/MVES, para el ejecución de obra \"Mejoramiento de la Accesibilidad Vehicular y Peatonal en las calles internas del grupo 12, sector 02, distrito de Villa El Salvador - Lima - Lima -288745\", con el Valor Referencial de S/ 1,665,241.54 (un millon seiscientos sesenta y cinco mil docientos cuarenta y uno con 54/100 soles); incluido los impuestos de Ley, por la Fuente de Financiamiento: 05 Recuersos Determinados.",
            "recurso": "resoga.099-16.pdf"
        },
        {
            "id": 98,
            "name": "Resolución de Administración Nº 098-2016 OGA/MVES",
            "descripcion": "DECLARAR INFUNDADO: lo solicitado por el Servidor Guerrero Mendoza Ruben, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.098-16.pdf"
        },
        {
            "id": 97,
            "name": "Resolución de Administración Nº 097-2016 OGA/MVES",
            "descripcion": "DISPONER: el pago neto por la suma de S/. 14,416.63 (catorce mil cuatrocientos dieciseis con 63/100 soles) de acuerdo a la disponibilidad finalnciera de la Unidad de Tesorería y a la cobertura presupuestal concedida por la Unidad de Presupuesto.",
            "recurso": "resoga.097-16.pdf"
        },
        {
            "id": 96,
            "name": "Resolución de Administración Nº 096-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE: lo solicitado por la señora Quillas Tito Ayda, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.096-16.pdf"
        },
        {
            "id": 95,
            "name": "Resolución de Administración Nº 095-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE: lo solicitado por la Servidora Pública Cardenas Olortegui Giovanna Miluska, por las consideraciones expuestas en la presente REsolución.",
            "recurso": "resoga.095-16.pdf"
        },
        {
            "id": 94,
            "name": "Resolución de Administración Nº 094-2016 OGA/MVES",
            "descripcion": "ENCARGAR: la notificación de la presente Resolución a la Unidad de Tesorería.",
            "recurso": "resoga.094-16.pdf"
        },
        {
            "id": 93,
            "name": "Resolución de Administración Nº 093-2016 OGA/MVES",
            "descripcion": "PONER: a conocimiento de la Unidad de Contabilidad y a la Unidad de Tesorería para el cumplimiento de lo dispuesto en la presente Resolución.",
            "recurso": "resoga.093-16.pdf"
        },
        {
            "id": 92,
            "name": "Resolución de Administración Nº 092-2016 OGA/MVES",
            "descripcion": "ENCARGAR: la notificación de la presente Resolución a la Unidad de Tesorería.",
            "recurso": "resoga.092-16.pdf"
        },
        {
            "id": 91,
            "name": "Resolución de Administración Nº 091-2016 OGA/MVES",
            "descripcion": "RECONOCER: el pago por concepto de Subsidio por Fallecimiento de Familiar Directo a favor del Señor Jaime Lucio Vera Huayna, el monto de S/5,458.74 expuestas en la presente Resolución.",
            "recurso": "resoga.091-16.pdf"
        },
        {
            "id": 90,
            "name": "Resolución de Administración Nº 090-2016 OGA/MVES",
            "descripcion": "ENCARGAR: la notificación de la presente Resolución a la Unidad de Tesorería.",
            "recurso": "resoga.090-16.pdf"
        },
        {
            "id": 89,
            "name": "Resolución de Administración Nº 089-2016 OGA/MVES",
            "descripcion": "-",
            "recurso": null
        },
        {
            "id": 88,
            "name": "Resolución de Administración Nº 088-2016 OGA/MVES",
            "descripcion": "ENCARGAR: la notificación de la presente Resolución a la Unidad de Tesorería.",
            "recurso": "resoga.088-16.pdf"
        },
        {
            "id": 87,
            "name": "Resolución de Administración Nº 087-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE: la solicitud presentada por el Servidor Público Jaime Lucio Vera Huayna, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.087-16.pdf"
        },
        {
            "id": 86,
            "name": "Resolución de Administración Nº 086-2016 OGA/MVES",
            "descripcion": "ENCARGAR: el cumplimiento de la presente Resolución a la Unidad de Presupuesto, Unidad de Contabilidad y la Unidad de Tesorería.",
            "recurso": "resoga.086-16.pdf"
        },
        {
            "id": 85,
            "name": "Resolución de Administración Nº 085-2016 OGA/MVES",
            "descripcion": "ENCARGAR: el cumplimiento de la presente Resolución a la Unidad de Presupuesto, Unidad de Contabilidad y la Unidad de Finanzas.",
            "recurso": "resoga.085-16.pdf"
        },
        {
            "id": 84,
            "name": "Resolución de Administración Nº 084-2016 OGA/MVES",
            "descripcion": "PONER: a conocimiento de la Unidad de contabilidad y a la Unidad de Tesorería para el cumplimiento de lo dispuesto en la presente Resolución.",
            "recurso": "resoga.084-16.pdf"
        },
        {
            "id": 83,
            "name": "Resolución de Administración Nº 083-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE: la solicitud presentada por el Saenz Asca Pedro Ismael, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.083-16.pdf"
        },
        {
            "id": 82,
            "name": "Resolución de Administración Nº 082-2016 OGA/MVES",
            "descripcion": "ENCARGAR: la notificación de la presente Resolución a la Unidad de Tesorería.",
            "recurso": "resoga.082-16.pdf"
        },
        {
            "id": 81,
            "name": "Resolución de Administración Nº 081-2016 OGA/MVES",
            "descripcion": "PONER: a conocimiento de la Unidad de contabilidad y a la Unidad de Tesorería para el cumplimiento de lo dispuesto en la presente Resolución.",
            "recurso": "resoga.081-16.pdf"
        },
        {
            "id": 80,
            "name": "Resolución de Administración Nº 080-2016 OGA/MVES",
            "descripcion": "RECONOCER: Subsidio por Gasto de Sepelio a favor del servido público Jose Raul Rueda Sanchez, por el monto de S/ 1,450.00 (mil cuatrocientos cincuenta con 00/100 soles).",
            "recurso": "resoga.080-16.pdf"
        },
        {
            "id": 79,
            "name": "Resolución de Administración Nº 079-2016 OGA/MVES",
            "descripcion": "RECONOCER: como deuda del ejercio fiscal 2015 para ser incorporados al Presupuesto de Apertura 2016 en condición de devengadp, por un monto de S/ 13,802.22 (trece mil ochocientos dos con 22/100 soles), según detalle.",
            "recurso": "resoga.079-16.pdf"
        },
        {
            "id": 78,
            "name": "Resolución de Administración Nº 078-2016 OGA/MVES",
            "descripcion": "DECLARAR: procedente lo solicitado por la Servidora Pública Elsa Rosales Capcha, en mérito a las consideraciones expuestas.",
            "recurso": "resoga.078-16.pdf"
        },
        {
            "id": 77,
            "name": "Resolución de Administración Nº 077-2016 OGA/MVES",
            "descripcion": "APROBAR: las Bases Administrativas de la Adjudicación Simplificada Nº 04-2016-CS/MVES, para el \"Mejoramiento de la accesibilidad Vehicular y Peatonal en las calles internas del grupo 11, Sectro 0, distrito de Villa El Salvador - Lima- Lima - 181869\", que en documento adjunto forma parte integrantes de la presente Resolución con el Valor Referencial de S/ 1,499.823.00 (un millon cuatrocientos noventa y nueve mil ochocientos veintitres con 00/100 soles);incluido los impuestos de Ley, por la Fuente de Financiamiento: 05 Recursos Determinados.",
            "recurso": "resoga.077-16.pdf"
        },
        {
            "id": 76,
            "name": "Resolución de Administración Nº 076-2016 OGA/MVES",
            "descripcion": "ENCARGAR: a la Unidad de Abastecimiento la notificación de la presente Resolución al Comité de Selección, presidido por el señor Javier Alex Bernuy Espinoza, a efecto que se proceda con la convocatoria y desarrollo del proceso de selección, conforme a las disposiciones de la Ley de contrataciones del Estado y su Reglamento.",
            "recurso": "resoga.076-16.pdf"
        },
        {
            "id": 75,
            "name": "Resolución de Administración Nº 075-2016 OGA/MVES",
            "descripcion": "RECONOCER: Subsidio por Gasto de Sepelio a favor del servidor público Naveros Vasquez Jaime Diomedes, por el monto de S/ 4,64.00 (cuatro mil seiscientos cuarenta con 00/100 Soles).",
            "recurso": "resoga.075-16.pdf"
        },
        {
            "id": 74,
            "name": "Resolución de Administración Nº 074-2016 OGA/MVES",
            "descripcion": "OTROGAR: la cancelación pendiente por el importe de S/ 2,996.45 (dos mil novecientos noventa y seis con 45/100 soles) por concepto de Subsidio por Fallecimiento de Familiar Directo a favor de la servidora pública Lorenzo Mateo Bonifacia Isolina, en mérito a la Resolución de la Oficina General de Administración Nº 114-2015-OGA/MVES de fecha 16 de abril 2015.",
            "recurso": "resoga.074-16.pdf"
        },
        {
            "id": 73,
            "name": "Resolución de Administración Nº 073-2016 OGA/MVES",
            "descripcion": "OTORGAR: la cancelación pendiente por el importe de S/ 2,854.62 (dos mil ochocientos cincuenta y cuatro con 62/100 Soles) por concepto de Subsidio por Fallecimiento de Familiar Directo a favor del servidor público Rueda Sanchez Jose Raul, en mérito a la rsolución de la Oficina General de Administración Nº 305-2015-OGA/MVES de fecha 15 de Octubre del 2015.",
            "recurso": "resoga.073-16.pdf"
        },
        {
            "id": 72,
            "name": "Resolución de Administración Nº 072-2016 OGA/MVES",
            "descripcion": "RECONOCER: el pago por concepto de Subsidio por Fallecimiento de Familiar Directo a favor del señor Naveros Vasquez Jaime Diomedes, el monto de S/.5,840.50 (cinco mil ochocientos cuarenta con 50/100 Soles), por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.072-16.pdf"
        },
        {
            "id": 71,
            "name": "Resolución de Administración Nº 071-2016 OGA/MVES",
            "descripcion": "RECONOCER: el pago por concepto de Subsidio por Fallecimiento de Familiar Directo a favor del Cuevas Zamudio Carlos Manuel, el monto de S/.5,616.28 (cinco mil seiscientos diesiseis con 28/100 Soles), por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.071-16.pdf"
        },
        {
            "id": 70,
            "name": "Resolución de Administración Nº 070-2016 OGA/MVES",
            "descripcion": "DECLARAR: procedente lo solicitado por el Servicio Público Jose Santos Cayao Rubio, en mérito a las consideraciones expuestas.",
            "recurso": "resoga.070-16.pdf"
        },
        {
            "id": 69,
            "name": "Resolución de Administración Nº 069-2016 OGA/MVES",
            "descripcion": "ENCARGAR: la notificación de la presente Resolución a la Unidad de Tesorería.",
            "recurso": "resoga.069-16.pdf"
        },
        {
            "id": 68,
            "name": "Resolución de Administración Nº 068-2016 OGA/MVES",
            "descripcion": "PONER: a conocimiento de la Unidad de contabilidad y a la Unidad de Tesorería para el cumplimiento de lo dispuesto en la presente Resolución.",
            "recurso": "resoga.068-16.pdf"
        },
        {
            "id": 67,
            "name": "Resolución de Administración Nº 067-2016 OGA/MVES",
            "descripcion": "PONER: a conocimiento de la Unidad de contabilidad y a la Unidad de Tesorería para el cumplimiento de lo dispuesto en la presente Resolución.",
            "recurso": "resoga.067-16.pdf"
        },
        {
            "id": 66,
            "name": "Resolución de Administración Nº 066-2016 OGA/MVES",
            "descripcion": "ENCARGAR: la notificación de la presente Resolución a la Unidad de Tesorería, al sr. Javier Torres Rodas.",
            "recurso": "resoga.066-16.pdf"
        },
        {
            "id": 65,
            "name": "Resolución de Administración Nº 065-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE: lo solicitado por la señor Valverde Perez Melia, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.065-16.pdf"
        },
        {
            "id": 64,
            "name": "Resolución de Administración Nº 064-2016 OGA/MVES",
            "descripcion": "CONFIRMAR: lo resuleto por la Carta Nº 001-2016-UGRH-OGA/MVES, donde se le comunica sobre la extinción de su Contrato Administrativo de Servicios, por lo tanto se declara Infundado lo solicitado por la persona de don Jose Salvador Tutacano Medina, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.064-16.pdf"
        },
        {
            "id": 63,
            "name": "Resolución de Administración Nº 063-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE: lo solicitado por la señora Alcca Zegarra Jovita, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.063-16.pdf"
        },
        {
            "id": 62,
            "name": "Resolución de Administración Nº 062-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE: lo solicitado por el señor Ysusqui Guerra Julio Antonio, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.062-16.pdf"
        },
        {
            "id": 61,
            "name": "Resolución de Administración Nº 061-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE: lo solicitado por el señor Montes Quispe Simon, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.061-16.pdf"
        },
        {
            "id": 60,
            "name": "Resolución de Administración Nº 060-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE: lo solicitado por el señor Salazar Perez Zenon, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.060-16.pdf"
        },
        {
            "id": 59,
            "name": "Resolución de Administración Nº 059-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE: lo solicitado por el señor Gonzales Cipriano Rossi Bernarda, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.059-16.pdf"
        },
        {
            "id": 58,
            "name": "Resolución de Administración Nº 058-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE: lo solicitado por la señora De la Cruz Iñigo Agripina, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.058-16.pdf"
        },
        {
            "id": 57,
            "name": "Resolución de Administración Nº 057-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE: lo solicitado por el señor Bellido Ceron Patricio, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.057-16.pdf"
        },
        {
            "id": 56,
            "name": "Resolución de Administración Nº 056-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE: lo solicitado por el señor Castro Salas Cesar Augusto, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.056-16.pdf"
        },
        {
            "id": 55,
            "name": "Resolución de Administración Nº 055-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE: lo solicitado por el señor Ramos Usedo Valerio, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.055-16.pdf"
        },
        {
            "id": 54,
            "name": "Resolución de Administración Nº 054-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE: lo solicitado por el señor Castro Salas Cesar Augusto, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.054-16.pdf"
        },
        {
            "id": 53,
            "name": "Resolución de Administración Nº 053-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE: lo solicitado por la señora Alvarez Vera Selene Maribel, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.053-16.pdf"
        },
        {
            "id": 52,
            "name": "Resolución de Administración Nº 052-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE: lo solicitado por el señor Calderon Galindo Franco Francisco, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.052-16.pdf"
        },
        {
            "id": 51,
            "name": "Resolución de Administración Nº 051-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE: lo solicitado por la Servidora Pública Pacherrez Rugel de Odar Doris Margot, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.051-16.pdf"
        },
        {
            "id": 50,
            "name": "Resolución de Administración Nº 050-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE: lo solicitado por el señor Quispe Betancur Hermitaño, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.050-16.pdf"
        },        
        {
            "id": 49,
            "name": "Resolución de Administración Nº 049-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE: lo solicitado por el señor Bejarano Rios Luis Alberto, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.049-16.pdf"
        },
        {
            "id": 48,
            "name": "Resolución de Administración Nº 048-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE: lo solicitado por la señora Pillo Quispe Marisol Milagros, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.048-16.pdf"
        },
        {
            "id": 47,
            "name": "Resolución de Administración Nº 047-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE: lo solicitado por el señor Flores Alfaro Pedro Cristobal, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.047-16.pdf"
        },
        {
            "id": 46,
            "name": "Resolución de Administración Nº 046-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE: lo solicitado por la señora Calle Donaires Marleny, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.046-16.pdf"
        },        
        {
            "id": 45,
            "name": "Resolución de Administración Nº 045-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE: lo solicitado por la señora Terreros Soto Goya Victoria, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.045-16.pdf"
        },
        {
            "id": 44,
            "name": "Resolución de Administración Nº 044-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE: lo solicitado por el señor Terreros Soto Jose Maria, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.044-16.pdf"
        },
        {
            "id": 43,
            "name": "Resolución de Administración Nº 043-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE: lo solicitado por el señor Bautista Chirinos Hermogenes, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.043-16.pdf"
        },
        {
            "id": 42,
            "name": "Resolución de Administración Nº 042-2016 OGA/MVES",
            "descripcion": "-",
            "recurso": null
        },
        {
            "id": 41,
            "name": "Resolución de Administración Nº 041-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE: lo solicitado por la señora Quipe Murga Gabriela, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.041-16.pdf"
        },
        {
            "id": 40,
            "name": "Resolución de Administración Nº 040-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE: lo solicitado por la señora Valverde Paredes Eleumenia, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.040-16.pdf"
        },
        {
            "id": 39,
            "name": "Resolución de Administración Nº 039-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE: lo solicitado por la señora Ccente Huaman Bertha Felicia, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.039-16.pdf"
        },
        {
            "id": 38,
            "name": "Resolución de Administración Nº 038-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE: lo solicitado por la señora Dueñas Gonzales Llenny, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.038-16.pdf"
        },
        {
            "id": 37,
            "name": "Resolución de Administración Nº 037-2016 OGA/MVES",
            "descripcion": "NOTIFICAR: el contenido de la presente Resolución al señor Jesus Arturo Mendoza Mendoza.",
            "recurso": "resoga.037-16.pdf"
        },
        {
            "id": 36,
            "name": "Resolución de Administración Nº 036-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE: lo solicitado por la señora Melchor Solis Ana Rumalda, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.036-16.pdf"
        },
        {
            "id": 35,
            "name": "Resolución de Administración Nº 035-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE: lo solicitado por la señora Cruz Tapia Carolina, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.035-16.pdf"
        },
        {
            "id": 34,
            "name": "Resolución de Administración Nº 034-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE: lo solicitado por el Servidor Público Flores Escobar Ricardo, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.034-16.pdf"
        },
        {
            "id": 33,
            "name": "Resolución de Administración Nº 033-2016 OGA/MVES",
            "descripcion": "APROBAR: las Bases Administrativas de la Licitación Público Nº 03-2016-CS/MVES, para la \"Adquisición de 1,388.33 m3 de concreto premezclado FC=350 KG/CM2 para veredas de la Alameda Av. Pastor Sevilla tramo Av. Mateo Pumacahua Av.200 millas , distrito de Villa El salvador\" , con el Valor Referencial de S/. 425,523.15 (cuatrocientos veintecinco mil quinientos veintitres con 15/100 soles); incluido los impuestos de Ley, por la Fuente de Ginanciamiento: 5 Recursos Determinados.",
            "recurso": "resoga.033-16.pdf"
        },
        {
            "id": 32,
            "name": "Resolución de Administración Nº 032-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE: lo solicitado por la señora Perez Leon Guadalupe Irene, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.032-16.pdf"
        },
        {
            "id": 31,
            "name": "Resolución de Administración Nº 031-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE: lo solicitado por el señor Chavez Alvarado Julio, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.031-16.pdf"
        },
        {
            "id": 30,
            "name": "Resolución de Administración Nº 030-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE: lo solicitado por el señor Huamani Condori Moises, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.030-16.pdf"
        },
        {
            "id": 29,
            "name": "Resolución de Administración Nº 029-2016 OGA/MVES",
            "descripcion": "-",
            "recurso": null
        },
        {
            "id": 28,
            "name": "Resolución de Administración Nº 028-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE: lo solicitado por el señor Atencio Huillca Duwerly Antoni, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.028-16.pdf"
        },
        {
            "id": 27,
            "name": "Resolución de Administración Nº 027-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE: lo solicitado por el señor Rodas Ortiz Wilber Victor, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.027-16.pdf"
        },
        {
            "id": 26,
            "name": "Resolución de Administración Nº 026-2016 OGA/MVES",
            "descripcion": "NOTIFICAR: el contenido de la presente Resolución al señor Javier Alex Berny Espinoza.",
            "recurso": "resoga.026-16.pdf"
        },
        {
            "id": 25,
            "name": "Resolución de Administración Nº 025-2016 OGA/MVES",
            "descripcion": "DECLARAR IMPROCEDENTE: el pago por concepto de Subsidio por Fallecimiento de familiar directo a favor del servidor Pedro Alberto Carmona Mancilla, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.025-16.pdf"
        },
        {
            "id": 24,
            "name": "Resolución de Administración Nº 024-2016 OGA/MVES",
            "descripcion": "DECLARAR : procedente lo solicitado por el Servidor don Hugo Soto Rodriguez, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.024-16.pdf"
        },
        {
            "id": 23,
            "name": "Resolución de Administración Nº 023-2016 OGA/MVES",
            "descripcion": "ENCARGAR: a la Unidad de Abastecimiento la notificación de la presente Resolución al Comité de Selección, presidido por la señora Rocio Elizabeth Rojas Rodriguez, a efecto que se proceda con la convocatoria y desarrollo del proceso de selección conforme a las disposiciones de la LEy de Contrataciones del Estado y su Reglamento.",
            "recurso": "resoga.023-16.pdf"
        },
        {
            "id": 22,
            "name": "Resolución de Administración Nº 022-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE: lo solicitado por el Servidor Público Vilca Colonio Tolomeo, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.022-16.pdf"
        },
        {
            "id": 21,
            "name": "Resolución de Administración Nº 021-2016 OGA/MVES",
            "descripcion": "APROBAR: Las Bases Administativas de la Licitación Pública Nº 04-2016-CS/Mves, para la \"Adquisición de Carnicos para el Programa de Complementación Alimentaria PCA y PAN TBC de la Municipalidad de villa El Salvador\", con el Valor Referencial de S/414,702.90 (Cuatrocientos catorce mil setecientos dos con 90/100 soles); incluido los impuestos de Ley, por la Fuente de Financiamiento: 01 Recursos Ordinarios.",
            "recurso": "resoga.021-16.pdf"
        },
        {
            "id": 20,
            "name": "Resolución de Administración Nº 020-2016 OGA/MVES",
            "descripcion": "APROBAR: las Bases Administrativas de la Licitación Pública Nº 03-2016-CS/MVES, para la \"Adquisición de 725,000.00 de Arroz Superior Mejorado para el Programa de Complementación Alimentaria PCA y PAN TBC de la Municipalidad de Villa El Salvador\", con el Valor Referencial de S/ 2,051,750.00 (dos millones cincuenta y un mil setecientos cincuenta con 00/100 Soles); incluido los impuestos de Ley, por la Fuente de Financiamiento: 01 Recuerso Ordinarios.",
            "recurso": "resoga.020-16.pdf"
        },        
        {
            "id": 19,
            "name": "Resolución de Administración Nº 019-2016 OGA/MVES",
            "descripcion": "NOTIFICAR: el contenido de la presente Resolución a la señorita Benazir Diaz Osorio.",
            "recurso": "resoga.019-16.pdf"
        },
        {
            "id": 18,
            "name": "Resolución de Administración Nº 018-2016 OGA/MVES",
            "descripcion": "ENCARGAR: a la Unidad de Abastecimiento la notificación de la presente Resolución al Comité de Selección, presidido por el señor Javier Alex Bernuy Espinoza, a efecto que se proceda con la convocatoria y desarrollo del proceso de selección, conforme a las disposiciones de la Ley de Contrataciones del Estado y su Reglamento.",
            "recurso": "resoga.018-16.pdf"
        },
        {
            "id": 17,
            "name": "Resolución de Administración Nº 017-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE: lo solicitado por la señora Quiñones Colchado Gladys Jacqueline, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.017-16.pdf"
        },
        {
            "id": 16,
            "name": "Resolución de Administración Nº 016-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE: lo solicitado por la señora Quiñones Colchado Esther Isabel, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.016-16.pdf"
        },
        {
            "id": 15,
            "name": "Resolución de Administración Nº 015-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE: lo solicitado por la señora Huamani Huaman de Marin MAria Dolores, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.015-16.pdf"
        },
        {
            "id": 14,
            "name": "Resolución de Administración Nº 014-2016 OGA/MVES",
            "descripcion": "ENCARGAR: a la Unidad de Abastecimiento la notificación de la presenta Relución al comité de Selección, presidido por el señor Javier Alex Bernuy Espinoza, a efectos que se proceda con la convocatoria y desarrollo del proceso de selección, conforme a las disposiciones de la Ley de Contrataciones del Estado y su Reglamento.",
            "recurso": "resoga.014-16.pdf"
        },
        {
            "id": 13,
            "name": "Resolución de Administración Nº 013-2016 OGA/MVES",
            "descripcion": "DECLARAR IMPROCEDENTE: lo solicitado por la señora Rosales Peña Cyntia Andrea.",
            "recurso": "resoga.013-16.pdf"
        },
        {
            "id": 12,
            "name": "Resolución de Administración Nº 012-2016 OGA/MVES",
            "descripcion": "DECLARAR IMPROCEDENTE: lo solicitado por el señor Ramírez García Benedicto, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.012-16.pdf"
        },
        {
            "id": 11,
            "name": "Resolución de Administración Nº 011-2016 OGA/MVES",
            "descripcion": "ENCARGAR: a la Unidad de Abastecimiento la notificación de la presente Resolución al Comité de Selección, presidido por el señor Javier Alex Bernuy Espinoza,a efectos que se proceda con la convocatoria y desarrollo del proceso de selección, conforme a las disposiciones de la Ley de Contrataciones del Estado y su Reglamento.",
            "recurso": "resoga.011-16.pdf"
        },
        {
            "id": 10,
            "name": "Resolución de Administración Nº 010-2016 OGA/MVES",
            "descripcion": "ENCARGAR: a la Unidad de Abastecimiento la notificación de la presente Resolución al Comité de Selección, presidido por el señor Javier Alex Bernuy Espinoza,a efectos que se proceda con la convocatoria y desarrollo del proceso de selección, conforme a las disposiciones de la Ley de Contrataciones del Estado y su Reglamento.",
            "recurso": "resoga.010-16.pdf"
        },
        {
            "id": 9,
            "name": "Resolución de Administración Nº 009-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE: lo solicitado por le Servidor Rivera Flores Ricardo Miguel, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.009-16.pdf"
        },
        {
            "id": 8,
            "name": "Resolución de Administración Nº 008-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE: lo solicitado por le señor Alfaro Cardenas Francisco, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.008-16.pdf"
        },
        {
            "id": 7,
            "name": "Resolución de Administración Nº 007-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE: lo solicitado por le Señor Huayascachi Huayanay Luis, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.007-16.pdf"
        },
        {
            "id": 6,
            "name": "Resolución de Administración Nº 006-2016 OGA/MVES",
            "descripcion": "NOTIFICAR: el contenido de la presente Resolución al señor Jorge Antonio Nevado Atoche.",
            "recurso": "resoga.006-16.pdf"
        },
        {
            "id": 5,
            "name": "Resolución de Administración Nº 005-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE: lo solicitado por la señora Saire Mendoza Elva, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.005-16.pdf"
        },
        {
            "id": 4,
            "name": "Resolución de Administración Nº 004-2016 OGA/MVES",
            "descripcion": "-",
            "recurso": null
        },
        {
            "id": 3,
            "name": "Resolución de Administración Nº 003-2016 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE: lo solicitado por le Servidor Publico Rios Morales Nestor Andres, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.003-16.pdf"
        },
        {
            "id": 2,
            "name": "Resolución de Administración Nº 002-2016 OGA/MVES",
            "descripcion": "-",
            "recurso": null
        },
        {
            "id": 1,
            "name": "Resolución de Administración Nº 001-2016 OGA/MVES",
            "descripcion": "AUTORIZAR: la apertura manejo, reembolso y rendiciones del Fondo Fijo de Caja Chica a BEnazir Diaz Osorios, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.001-16.pdf"
        }
    ]
}