{
    "ano": "2017",
    "data": [
        {
            "id": 346,
            "name": "Resolución de Administración Nº 346-2017 OGA/MVES",
            "descripcion": "DESIGNAR, a la Comisión de Inventarios de Bienes Físicos del Almacén Central correspondiente al Ejércicio Fiscal 2017, la que estará conformada por los siguientes miembros:",
            "recurso": "resoga.346-17.pdf"
        },
        {
            "id": 345,
            "name": "Resolución de Administración Nº 345-2017 OGA/MVES",
            "descripcion": "APROBAR las Bases Administrativas del Proceso de Selección ADJUDICACION SIMPLIFICADA N° 023-2017-CS/MVES PRIMERA CONVOCATORIA - para la ADQUISICIÓN DE REPUESTOS Y LUBRICANTES PARA LAS DIFERENTES UNIDADES VEHICULARES DE LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR\", por el importe de SI. 398,224.90 (trecientos noventa y ocho mil doscientos veinticuatro con 90/100 Soles), en el Sistema de Contrataciones de SUMA ALZADA, incluidos los impuestos de Ley y cualquier otro concepto que incida en el costo total de la prestación, en las Fuentes de Financiamiento 02 Recursos Directamente Recaudados y 05 Recursos Determinados.",
            "recurso": "resoga.345-17.pdf"
        },
        {
            "id": 344,
            "name": "Resolución de Administración Nº 344-2017 OGA/MVES",
            "descripcion": "APROBAR las Bases Administrativas del Proceso de Selección ADJUDICACION SIMPLIFICADA N° 021-2017-CS/MVES - PRIMERA CONVOCATORIA - para la ADQUISICION DE 1279 M3 DE CONCRETO PREMEZCLADO TIPO I FC=210 KG/CM2 H57, PARA LA OBRA: \"MEJORAMIENTO DE LA TRANSITABILIDAD VEHICULAR Y PEATONAL DE LA AV. MATEO PUMACAHUA TRAMO COMPRENDIDO ENTRE LA AV. SEPARADORA INDUSTRIAL Y LA AV. PACHACUTEC, DISTRITO DE VILLA EL SALVADOR - SNIP 378527, por el Valor Referencial de S/ 313,917.76 (trecientos trece mil novecientos diecisiete con 76/100 Soles), en el Sistema de Contrataciones de SUMA ALZADA, incluidos los impuestos de Ley y cualquier otro concepto que incida en el costo total de la prestación, en la Fuente de Financiamiento 04 Donaciones y Transferencias.",
            "recurso": "resoga.344-17.pdf"
        },
        {
            "id": 343,
            "name": "Resolución de Administración Nº 343-2017 OGA/MVES",
            "descripcion": "APROBAR las Bases Administrativas del Proceso de Selección ADJUDICACION SIMPLIFICADA N° 022-2017-CS/MVES - PRIMERA CONVOCATORIA - para la ADQUISICION DE 222 M3 DE CONCRETO PREMETCLADO TIPO I FC=210 KG/CM2 H67, PARA LA OBRA: \"MEJORAMIENTO DE LA TRANSITABILIDAD VEHICULAR Y PEATONAL DE LA AV. MATEO PUMACAHUA TRAMO COMPRENDIDO ENTRE LA AV. SEPARADORA INDUSTRIAL Y LA AV. PACHACUTEC, DISTRITO DE VILLA EL SALVADOR - SNIP 378527\", por el Valor Referencial de S/ 55,011.60 (cincuenta y cinco mil once con 60/100 Soles), en el Sistema de Contrataciones de SUMA ALZADA, incluidos los impuestos de Ley y cualquier otro concepto que incida en el costo total de la prestación, en la Fuente de Financiamiento 04 Donaciones y Transferencias.",
            "recurso": "resoga.343-17.pdf"
        },
        {
            "id": 342,
            "name": "Resolución de Administración Nº 342-2017 OGA/MVES",
            "descripcion": "APROBAR las Bases Administrativas del Proceso de Selección ADJUDICACION SIMPLIFICADA N° 020-2017-CS/MVES - PRIMERA CONVOCATORIA - para la ADQUISICION DE 613 M3 DE CONCRETO PREMEICLADO TIPO 1 FC=175 KG/CM2 H57, PARA LA OBRA: \"MEJORAMIENTO DE LA TRANSITABILIDAD VEHICULAR Y PEATONAL DE LA AV. MATEO PUMACAHUA TRAMO COMPRENDIDO ENTRE LA AV. SEPARADORA INDUSTRIAL Y LA AV. PACHACUTEC, DISTRITO DE VILLA EL SALVADOR - SNIP 378527\", por el Valor Referencial de S/ 146,838.02 (ciento cuarenta y seis mil ochocientos treinta y ocho con 02/100 Soles), en el Sistema de Contrataciones de SUMA ALZADA, incluidos los impuestos de Ley y cualquier otro concepto que incida en el costo total de la prestación, en la Fuente de Financiamiento 04 Donaciones y Transferencias.",
            "recurso": "resoga.342-17.pdf"
        },
        {
            "id": 341,
            "name": "Resolución de Administración Nº 341-2017 OGA/MVES",
            "descripcion": "CONFORMAR el Comité de Selección para la conducción del Proceso de Selección denominado: ADQUISICIÓN DE REPUESTOS Y LUBRICANTES PARA LAS DIFERENTES UNIDADES VEHICULARES DE LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR\", el mismo que estará integrado por los siguientes miembros:",
            "recurso": "resoga.341-17.pdf"
        },
        {
            "id": 340,
            "name": "Resolución de Administración Nº 340-2017 OGA/MVES",
            "descripcion": "CONFORMAR el Comité de Selección para la conducción del Proceso de Selección denominado: ADQUÍS1C1ON DE 222 M3 DE CONCRETO PREMEZCLADO TIPO 1 FC=210 KG/CM2 H67, PARA LA OBRA: \"MEJORAMIENTO DE LA TRANSITABILIDAD VEHICULAR Y PEATONAL DE LA AV. MATEO PUMACAHUA TRAMO COMPRENDIDO ENTRE LA AV. SEPARADORA INDUSTRIAL Y LA AV. PACHACUTEC, DISTRITO DE VILLA EL SALVADOR - SNIP 378527\", el mismo que estará integrado por los siguientes miembros:",
            "recurso": "resoga.340-17.pdf"
        },
        {
            "id": 339,
            "name": "Resolución de Administración Nº 339-2017 OGA/MVES",
            "descripcion": "CONFORMAR el Comité de Selección para la conducción del Proceso de Selección denominado: ADQUISICION DE 1279 M3 DE CONCRETO PREMEZCLADO TIPO 1 FC=210 KG/CM2 H57, PARA LA OBRA: \"MEJORAMIENTO DE LA TRANSITABILIDAD VEHICULAR Y PEATONAL DE LA AV. MATEO PUMACAHUA TRAMO COMPRENDIDO ENTRE LA AV. SEPARADORA INDUSTRIAL Y LA AV. PACHACUTEC, DISTRITO DE VILLA EL SALVADOR - SNIP 378527\", el mismo que estará integrado por los siguientes miembros:",
            "recurso": "resoga.339-17.pdf"
        },        
        {
            "id": 338,
            "name": "Resolución de Administración Nº 338-2017 OGA/MVES",
            "descripcion": "CONFORMAR el Comité de Selección para la conducción del Proceso de Selección denominado: ADQUISICION DE 613 M3 DE CONCRETO PREMEZCLADO TIPO 1 FC=175 KG/CM2 H57, PARA LA OBRA: \"MEJORAMIENTO DE LA TRANSITABILIDAD VEHICULAR Y PEATONAL DE LA AV. MATEO PUMACAHUA TRAMO COMPRENDIDO ENTRE LA AV. SEPARADORA INDUSTRIAL Y LA AV. PACHACUTEC, DISTRITO DE VILLA EL SALVADOR - SNIP 378527\", el mismo.que estará integrado por los siguientes miembros:",
            "recurso": "resoga.338-17.pdf"
        },
        {
            "id": 337,
            "name": "Resolución de Administración Nº 337-2017 OGA/MVES",
            "descripcion": "APROBAR la vigésima tercera modificación del Plan Anual de Contrataciones de la Municipalidad de Villa El Salvador para el año 2017, aprobado mediante Resolución de la Oficina General de Administración N° 008-2017-OGA/MVES de fecha 12 de enero de 2017, debiéndose realizar la modificación de acuerdo al siguiente detalle:",
            "recurso": "resoga.337-17.pdf"
        },
        {
            "id": 336,
            "name": "Resolución de Administración Nº 336-2017 OGA/MVES",
            "descripcion": "APROBAR la vigesima segunda modificacion del Plan Anual de Contrataciones de la Municipalidad de Villa El Salvador para el año 2017, aprobado mediante Resolucion de la Oficina General de Administracion Nº008-2017-OGA/MVES de fecha 12 de enero de 2017, debiendose realizar la modificacion de acuerdo al siguiente detalle.",
            "recurso": "resoga.336-17.pdf"
        },
        {
            "id": 335,
            "name": "Resolución de Administración Nº 335-2017 OGA/MVES",
            "descripcion": "-",
            "recurso": null
        },        
        {
            "id": 334,
            "name": "Resolución de Administración Nº 334-2017 OGA/MVES",
            "descripcion": "RECTIFICAR el error material contenido en la Resolución de la Oficina General de Administración N° 324-2017-OGA/MVES, de fecha 18 de diciembre de 2017, referido al beneficiario de dicho pago sobre disponer el pago de la suma de S/. 15,000.00 (quince mil con 00/100 soles), por concepto de pago de la Sentencia Judicial emitida por el 1° Juzgado Transitorio en lo penal de Villa El Salvador, el cual quedara redactado de la siguiente manera: <br>DICE: a favor de SOFIA GOMEZ GOMEZ. <br>DEBE DECIR: a favor del pariente más cercano de la occisa, SOFIA GOMEZ GOMEZ",
            "recurso": "resoga.334-17.pdf"
        },
        {
            "id": 333,
            "name": "Resolución de Administración Nº 333-2017 OGA/MVES",
            "descripcion": "APROBAR las Bases Administrativas del Proceso de Selección ADJUDICACION SIMPLIFICADA N° 019-2017-CS/MVES - PRIMERA CONVOCATORIA - para la Contratación del SUMINISTRO Y COLOCACION DE 6,437.00 ML DE CONCRETO PREMETCLADO FC=210 KG/CM2 PARA SARDINEL PARA LA OBRA: \"MEJORAMIENTO DE LOS SARDINELES EN LA AV. REVOLUCION ENTRE LOS TRAMOS AV. MODELO Y AV. MARIA REICHE EN EL CENTRO POBLADO DE VILLA EL SALVADOR, DISTRITO DE VILLA EL SALVADOR - LIMA - LIMA - SNIP 2397276\", por el Valor Referencia' de S/ 399,415.85 (trecientos noventa y nueve mil cuatrocientos quince con 85/100 Soles), en el Sistema de Contrataciones de SUMA ALZADA, incluidos los impuestos de Ley y cualquier otro concepto que incida en el costo total de la prestación, en la Fuente de Financiamiento 05 Recursos Determinados.",
            "recurso": "resoga.333-17.pdf"
        },
        {
            "id": 332,
            "name": "Resolución de Administración Nº 332-2017 OGA/MVES",
            "descripcion": " APROBAR las Bases Administrativas del Proceso de Selección ADJUDICACION SIMPLIFICADA N° 018-2017-CS/MVES - PRIMERA CONVOCATORIA - para la Contratación del SUMINISTRO Y COLOCA CION DE 1,525.25 ML DE CONCRETO PREMEICLADO FC=210 KG/CM2 PARA SARDINEL PARA LA OBRA: \"MEJORAMIENTO DE LOS SARDINELES EN LA AV. GUARDIA REPUBLICANA ENTRE LOS TRAMOS AV. REVOLUCION Y AV. SEPARADORA INDUSTRIAL EN EL CENTRO POBLADO DE VILLA EL SALVADOR, DISTRITO DE VILLA EL SALVADOR - LIMA - LIMA - SN1P 2397324\", por el Valor Referencia) de S/94,641.76 (noventa y cuatro mil seiscientos cuarenta y uno con 76/100 Soles), en el Sistema de Contrataciones de SUMA ALZADA, incluidos los impuestos de Ley y cualquier otro concepto que incida en el costo total de la prestación, en la Fuente de Financiamiento 05 Recursos Determinados.",
            "recurso": "resoga.332-17.pdf"
        },
        {
            "id": 331,
            "name": "Resolución de Administración Nº 331-2017 OGA/MVES",
            "descripcion": "APROBAR las Bases Administrativas del Proceso de Selección ADJUDICACION SIMPLIFICADA N° 017-2017-CS/MVES - PRIMERA CONVOCATORIA - para la Contratación del SUMINISTRO Y COLOCACION DE 5,799.58 ML DE CONCRETO PREMEZCLADO FC=210 KG/CM2 PARA SARDINEL PARA LA OBRA: \"MEJORAMIENTO DE LOS SARDINELES EN LA AV. CENTRAL ENTRE LOS TRAMOS AV. MATEO PUMACAHUA Y AV. 200 MILLAS EN EL CENTRO POBLADO DE VILLA EL SALVADOR, DISTRITO DE VILLA EL SALVADOR - LIMA - LIMA - SNIP 2397341\", por el Valor Referencia] de 5/359,863.94 (trecientos cincuenta y nueve mil ochocientos sesenta y tres con 94/100 Soles), en el Sistema de Contrataciones de SUMA ALZADA, incluidos los impuestos de Ley y cualquier otro concepto que incida en el costo total de la prestación, en la Fuente de Financiamiento 05 Recursos Determinados.",
            "recurso": "resoga.331-17.pdf"
        },
        {
            "id": 330,
            "name": "Resolución de Administración Nº 330-2017 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE la solicitud de devolucion de dinero efectuado por el SR. MARCO ANTONIO ROJAS VELASQUEZ a nombre de la empresa GOLDER ASSOCIATES PERU SA por las considersaciones expuestas en la presente resolucion",
            "recurso": "resoga.330-17.pdf"
        },
        {
            "id": 329,
            "name": "Resolución de Administración Nº 329-2017 OGA/MVES",
            "descripcion": "CONFORMAR el Comité de Selección para la conducción del Proceso de Selección denominado: SUMINISTRO Y COLOCACION DE 5.799.58 ML DE CONCRETO PREMEZCLADO FC=270 KG/CM2 PARA SARDINEL PARA LA OBRA: \"MEJORAMIENTO DE LOS SARDINELES EN LA AV. CENTRAL ENTRE LOS TRAMOS AV. MATEO PUMACAHUA Y AV. 200 MILLAS EN EL CENTRO POBLADO DE VILLA EL SALVADOR, DISTRITO DE VILLA EL SALVADOR - LIMA - LIMA - SNIP 2397341\", el mismo que estará integrado por los siguientes miembros:",
            "recurso": "resoga.329-17.pdf"
        },
        {
            "id": 328,
            "name": "Resolución de Administración Nº 328-2017 OGA/MVES",
            "descripcion": " CONFORMAR ef Comité de Selección para fa conducción del Proceso de Selección denominado: SUMINISTRO Y COLOCACION DE 1,525.25 ML DE CONCRETO PREMEZCLADO FC=210 KG/CM2 PARA SARDINEL PARA LA OBRA: \"MEJORAMIENTO DE LOS SARDINELES EN LA AV. GUARDIA REPUBLICANA ENTRE LOS TRAMOS AV. REVOLUCION Y AV. SEPARADORA INDUSTRIAL EN EL CENTRO POBLADO DE VILLA EL SALVADOR, DISTRITO DE VILLA EL SALVADOR - LIMA - LIMA - SNIP 2397324\", el mismo que estará integrado por los siguientes miembros:",
            "recurso": "resoga.328-17.pdf"
        },
        {
            "id": 327,
            "name": "Resolución de Administración Nº 327-2017 OGA/MVES",
            "descripcion": "CONFORMAR el Comité de Selección para la conducción del Proceso de Selección denominado: SUMINISTRO Y COLOCACION DE 6,437.00 ML DE CONCRETO PREMEZCLADO FC=210 KG/CM2 PARA SARDINEL PARA LA OBRA: \"MEJORAMIENTO DE LOS SARDINELES EN LA AV. REVOLUCION ENTRE LOS TRAMOS AV. MODELO Y AV. MARIA REICHE EN EL CENTRO POBLADO DE VILLA EL SALVADOR, DISTRITO DE VILLA EL SALVADOR - LIMA - LIMA - SNIP 2397276\", el mismo que estará integrado por los siguientes miembros:",
            "recurso": "resoga.327-17.pdf"
        },
        {
            "id": 326,
            "name": "Resolución de Administración Nº 326-2017 OGA/MVES",
            "descripcion": "APROBAR La vigésima primera modificación del Plan Anual de Contrataciones de la Municipalidad de Villa El Salvador para el año 2017, aprobado mediante Resolución de la Oficina General de Administración N° 008-2017-OGA/MVES de fecha 12 de enero de 2017, debiéndose realizar la modificación de acuerdo al siguiente detalle:",
            "recurso": "resoga.326-17.pdf"
        },
        {
            "id": 325,
            "name": "Resolución de Administración Nº 325-2017 OGA/MVES",
            "descripcion": "ASIGNAR, un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de SI 3,900.00 (TRES MIL NOVECIENTOS CON 00/100 SOLES), a nombre del Bach. Juan José Remigio Pacheco, Jefe de la Unidad de Planeamiento Estratégico y Modernización, para cubrir gastos por la visita de la Asociación de Médicos del Mundo Francia conformados por cinco (5) integrantes para realizarse desde el 19 al 23 de diciembre del 2017 y en el cual se señala que el monto de dinero que se le otorgará servirá para cubrir los gastos detallados en el anexo adjunto, según la programación preliminar efectuada; asimismo, se deberá considerar a su vez lo contemplado en el régimen de detracciones, si fuera el caso y se deberá efectuar la rendición correspondiente dentro de! tercer día de culminada la labor encomendada, bajo responsabilidad funcional.",
            "recurso": "resoga.325-17.pdf"
        },
        {
            "id": 324,
            "name": "Resolución de Administración Nº 324-2017 OGA/MVES",
            "descripcion": "DISPONER el pago de la suma de S/. 15,000.00 (quince mil con 00/100 soles), por concepto de pago de la Sentencia Judicial emitida por el 1° Juzgado Transitorio en lo penal de Villa El Salvador, de acuerdo a la disponibilidad presupuestal a favor de SOFIA GOMEZ GOMEZ.",
            "recurso": "resoga.324-17.pdf"
        },
        {
            "id": 323,
            "name": "Resolución de Administración Nº 323-2017 OGA/MVES",
            "descripcion": "-",
            "recurso": null
        },
        {
            "id": 322,
            "name": "Resolución de Administración Nº 322-2017 OGA/MVES",
            "descripcion": "ASIGNAR, un fondo en efectivo bajo fa modalidad de \"ENCARGO\" por el monto de S/ 4,254.00 (CUATRO MIL DOSCIENTOS CINCUENTA Y CUATRO CON 00/100), a nombre del Ing. JAVIER ALEX BERNUY ESPINOZA, Gerente de Desarrollo Urbano, para cubrir los gastos por los siguientes conceptos de Pagos por autorización para interferencias temporal de vías por ejecución de obras públicas emitida por la MML y pago por autorización de ejecución de obras emitido por la MML; debiéndose considerar a su vez lo contemplado en el régimen de detracciones, si fuera el caso y se deberá efectuar la rendición correspondiente dentro del tercer día de culminada la labor encomendada, balo  responsabilidad funcional.",
            "recurso": "resoga.322-17.pdf"
        },
        {
            "id": 321,
            "name": "Resolución de Administración Nº 321-2017 OGA/MVES",
            "descripcion": "ASIGNAR, un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/ 710.00 (SETECIENTOS DIEZ CON 00/100 SOLES), a favor del servidor nombrado, JAVIER TORRES RODAS, Encargado del Área de Control Patrimonial, para cubrir los gastos por el pago de trámite administrativo en la \"Notaria Edward Clarke De la Puente\" que viene realizando la gestión de solicitud de Minuta de Transferencia e inscripción en los Registros Públicos del predio ubicado en la Agrupamiento Pachacamac Mza A3 Lote Mun. Grupo A, Parcela 3C de la Partida Electrónica P03074389; asimismo, se deberá considerar a su vez  lo contemplado en el régimen de detracciones, si fuera el caso y se deberá efectuar la rendición correspondiente dentro del tercer día de culminada la labor encomendada, bajo responsabilidad funcional.",
            "recurso": "resoga.321-17.pdf"
        },
        {
            "id": 320,
            "name": "Resolución de Administración Nº 320-2017 OGA/MVES",
            "descripcion": "ASIGNAR, un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de SI 910.00 (NOVECIENTOS DIEZ CON 00/100 SOLES), a nombre del Lic. JUAN ALBERTO CAYCHO MEDRAN°, Gerente de Administración Tributaria, para cubrir los gastos de refrigerios y pago a personal policial para la recaudación por cinco (5) cajas móviles que se realizará el 17 de diciembre del año curso; asimismo, se deberá considerar a su vez lo contemplado en el régimen de detracciones, si fuera el caso y se deberá efectuar la rendición correspondiente dentro del tercer día de culminada la labor encomendada, bajo responsabilidad funcional.",
            "recurso": "resoga.320-17.pdf"
        },
        {
            "id": 319,
            "name": "Resolución de Administración Nº 319-2017 OGA/MVES",
            "descripcion": "DISPONER el pago de la suma de Si. 5,160.00 (CINCO MIL CIENTO SESENTA CON 00/100 SOLES) por concepto de Subsidio de Gastos de Sepelio de Familiar Directo, a favor del servidor SR. NEPTALI RICARDO GUTARRA VERA, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.319-17.pdf"
        },
        {
            "id": 318,
            "name": "Resolución de Administración Nº 318-2017 OGA/MVES",
            "descripcion": "DISPONER el pago de S/ 10,538.00 SOLES (DIEZ MIL QUINIENTOS TREINTA Y OCHO CON 00/100 SOLES), por concepto de adelanto como parte de pago al mandato judicial contenida en la Resolución N° 22, de acuerdo a la disponibilidad presupuestal a favor de la MUNICIPALIDAD METROPOLITANA DE LIMA.",
            "recurso": "resoga.318-17.pdf"
        },
        {
            "id": 317,
            "name": "Resolución de Administración Nº 317-2017 OGA/MVES",
            "descripcion": "DISPONER el pago de la suma de SI 6,174.56 (SEIS MIL CIENTO SETENTA Y CUATRO CON 56/100 SOLES), para el pago por concepto de Subsidio de Fallecimiento de Familiar Directo, a favor del servidor, SR. NEPTALI RICARDO GUTARRA VERA, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.317-17.pdf"
        },
        {
            "id": 316,
            "name": "Resolución de Administración Nº 316-2017 OGA/MVES",
            "descripcion": "APROBAR las Bases Administrativas del Proceso de Selección ADJUDICACION SIMPLIFICADA N° 016-2017-CS/MVES - PRIMERA CONVOCATORIA - para la Contratación del SUMINISTRO Y COLOCACION DE CONCRETO PREMETCLADO FC=210 KG/CM2 PARA SARDINEL PARA LA OBRA: \"MEJORAMIENTO DE LOS SARDINELES EN LA AV. LOMAS ENTRE LOS TRAMOS DE LA AV. MARIANO PASTOR SEVILLA Y AV. SEPARADORA INDUSTRIAL EN EL CENTRO POBLADO DE VILLA EL SALVADOR, DISTRITO DE VILLA EL SALVADOR - LIMA - LIMA - 2397318\", por el Valor Referencial de S/. 148,423.60 (ciento cuarenta y ocho mil cuatrocientos veintitrés con 60/100 Soles), en el Sistema de Contrataciones de SUMA ALZADA, incluidos los impuestos de Ley y cualquier otro concepto que incida en el costo total de la prestación, en la Fuente de Financiamiento 05 Recursos Determinados.",
            "recurso": "resoga.316-17.pdf"
        },
        {
            "id": 315,
            "name": "Resolución de Administración Nº 315-2017 OGA/MVES",
            "descripcion": "RECTIFICAR el error material contenido en la Resolución de la Oficina General de Administración N° N°293-2017-0GA/MVES, de fecha 14 de noviembre de 2017, referido al monto consignado al pago del SR. ENRIQUE MATICORENA ASTORAYME sobre la cancelación del saldo pendiente sobre sentencia judicial, el cual quedara redactado de la siguiente manera:",
            "recurso": "resoga.315-17.pdf"
        },
        {
            "id": 314,
            "name": "Resolución de Administración Nº 314-2017 OGA/MVES",
            "descripcion": "CONFORMAR el Comité de Selección para la conducción del Proceso de Selección denominado: SUMINISTRO Y COLOCACIÓN DE CONCRETO PREMEZCLADO FC=210 KG/CM2 PARA SARDINEL PARA LA OBRA: \"MEJORAMIENTO DE LOS SARDINELES EN LA AV. LAS LOMAS ENTRE LOS TRAMOS AV. MARIANO PASTOR SEVILLA Y LA AV. SEPARADORA INDUSTRIAL EN EL CENTRO POBLADO DE VILLA EL SALVADOR. DISTRITO DE VILLA EL SALVADOR - LIMA - LIMA - SN1P 2397318\", el mismo que estará integrado por los siguientes miembros:",
            "recurso": "resoga.314-17.pdf"
        },
        {
            "id": 313,
            "name": "Resolución de Administración Nº 313-2017 OGA/MVES",
            "descripcion": "APROBAR la vigésima modificación del Plan Anual de Contrataciones de la Municipalidad de Villa El Salvador para el año 2017, aprobado mediante Resolución de la Oficina General de Administración N° 008-2017-OGA/MVES de fecha 12 de enero de 2017, debiéndose realizar la modificación de acuerdo al siguiente detalle:",
            "recurso": "resoga.313-17.pdf"
        },
        {
            "id": 312,
            "name": "Resolución de Administración Nº 312-2017 OGA/MVES",
            "descripcion": "APROBAR la solicitud efectuada por la Unidad de Contabilidad de aperturar los Estados Financieros y Presupuestales a partir del mes de Abril del presente y efectuar las correcciones aludidas de conformidad con lo expuesto en la parte considerativa.",
            "recurso": "resoga.312-17.pdf"
        },
        {
            "id": 311,
            "name": "Resolución de Administración Nº 311-2017 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la solicitud de devolución de dinero efectuado por NUÑEZ BARDALES CESAR ARMANDO, por las consideraciones expuestas en la presente resolución.",
            "recurso": "resoga.311-17.pdf"
        },
        {
            "id": 310,
            "name": "Resolución de Administración Nº 310-2017 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la solicitud de devolución de dinero efectuado por VARGAS RAMOS FORTUNATO ABRAHAM, por las consideraciones expuestas en la presente resolución.",
            "recurso": "resoga.310-17.pdf"
        },        
        {
            "id": 309,
            "name": "Resolución de Administración Nº 309-2017 OGA/MVES",
            "descripcion": "ASIGNAR, un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/ 1,060 (MIL SESENTA CON 00/100 SOLES), a nombre del Lic. JUAN ALBERTO CAYCHO MEDRAN°, Gerente de Administración Tributaria, para cubrir los gastos de refrigerios y pago a personal policial para la recaudación por seis (6) cajas móviles que se realizará el 10 de diciembre del año curso; asimismo, se deberá considerar a su vez lo contemplado en el régimen de detracciones, si fuera el  caso y se deberá efectuar la rendición correspondiente dentro del tercer día de culminada la labor encomendada, bajo responsabilidad funcional.",
            "recurso": "resoga.309-17.pdf"
        },
        {
            "id": 308,
            "name": "Resolución de Administración Nº 308-2017 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la solicitud de devolución de dinero efectuado por VALDIVIEZO ZETA VRENDA MAGALI, por las consideraciones expuestas en la presente resolución.",
            "recurso": "resoga.308-17.pdf"
        },
        {
            "id": 307,
            "name": "Resolución de Administración Nº 307-2017 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la solicitud de devolución de dinero efectuado por el señor GUERRERO PEREYRA JOSÉ MANUEL, por las consideraciones expuestas en la presente resolución.",
            "recurso": "resoga.307-17.pdf"
        },
        {
            "id": 306,
            "name": "Resolución de Administración Nº 306-2017 OGA/MVES",
            "descripcion": "DISPONER el pago a cuenta de SI. 9,496.00 soles (Nueve Mil Cuatrocientos Noventa y Seis con 00/100 soles), por concepto de Compensación por Tiempo de Servicios, Gratificaciones y Vacaciones, a favor del SR. DEMETRIO TEOFILO DE JESUS LLANOS, por las consideraciones expuestas en la presente resolución.",
            "recurso": "resoga.306-17.pdf"
        },
        {
            "id": 305,
            "name": "Resolución de Administración Nº 305-2017 OGA/MVES",
            "descripcion": "DISPONER el pago de S/ 10,538.00 SOLES (DIEZ MIL QUINIENTOS TREINTA Y OCHO CON 00/100 SOLES), por concepto de adelanto como parte de pago al mandato judicial contenida en la Resolución N° 22, de acuerdo a la disponibilidad presupuestal a favor de la MUNICIPALIDAD METROPOLITANA DE LIMA.",
            "recurso": "resoga.305-17.pdf"
        },
        {
            "id": 304,
            "name": "Resolución de Administración Nº 304-2017 OGA/MVES",
            "descripcion": "ASIGNAR, un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/.1,220.00 (MIL DOSCIENTOS VEINTE CON 00/100 SOLES), a nombre del Lic. JUAN ALBERTO CAYCHO MEDRANO, Gerente de Administracion Tributaria, para cubrir los gastos de refrigerios y pago a personal policial para la recaudacion por siete (7) cajas moviles que se realizara el 03 de Diciembre del año en curso; Asimismo, se debera considerar a su vez lo contemplado en el regimen de detracciones , si fuera el caso y se debera efectuar la rendicion correspondiente dentro del tercer dia de culminada la labor encomendada, bajo responsabilidad funcional.",
            "recurso": "resoga.304-17.pdf"
        },
        {
            "id": 303,
            "name": "Resolución de Administración Nº 303-2017 OGA/MVES",
            "descripcion": "-",
            "recurso": null
        },
        {
            "id": 302,
            "name": "Resolución de Administración Nº 302-2017 OGA/MVES",
            "descripcion": "-",
            "recurso": null
        },
        {
            "id": 301,
            "name": "Resolución de Administración Nº 301-2017 OGA/MVES",
            "descripcion": "-",
            "recurso": null
        },
        {
            "id": 300,
            "name": "Resolución de Administración Nº 300-2017 OGA/MVES",
            "descripcion": "DISPONER el pago por el monto de Si. 9,496.00 (NUEVE MIL CUATROCIENTOS NOVENTA Y SEIS SOLES) por concepto de pago a cuenta de CTS, Gratificaciones y Vacaciones, a favor de don ALFREDO AUGUSTO ARELLANO REYES, beneficios reconocidos mediante Resolución N°269-2016-0GA/MVES, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.300-17.pdf"
        },
        {
            "id": 299,
            "name": "Resolución de Administración Nº 299-2017 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, La Licencia con Goce de Remuneracion por fallecimientio de familiar Directo presentado por la servidora DORIS MARGOT PACHERREZ RUGEL, por las consideraciones expuestas enla presente Resolucion.",
            "recurso": "resoga.299-17.pdf"
        },
        {
            "id": 298,
            "name": "Resolución de Administración Nº 298-2017 OGA/MVES",
            "descripcion": "-",
            "recurso": null
        },
        {
            "id": 297,
            "name": "Resolución de Administración Nº 297-2017 OGA/MVES",
            "descripcion": "ASIGNAR, un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/ 910.00 (NOVECIENTOS DIEZ CON 00/100 SOLES), a nombre del Lic. JUAN ALBERTO CAYCHO MEDRAN°, Gerente de Administración Tributaria, para cubrir los gastos de refrigerios y pago a personal policial para la recaudación por cinco (5) cajas móviles que se realizará el 26 de noviembre del año curso; asimismo, se deberá considerar a su vez lo contemplado en el régimen de detracciones, si fuera el caso y se deberá efectuar la rendición correspondiente dentro del tercer día de culminada la labor encomendada, bajo responsabilidad funcional.",
            "recurso": "resoga.297-17.pdf"
        },
        {
            "id": 296,
            "name": "Resolución de Administración Nº 296-2017 OGA/MVES",
            "descripcion": "ASIGNAR, un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/ 3,900.00 (TRES MIL NOVECIENTOS CON 00/100 SOLES), a nombre de la Abog LEILA GIOVANNA GARCIA ANTEZANA, Sub Gerente de Registro Civil y Cementerio, para cubrir los gastos del II Matrimonio Civil Comunitario 2017 a realizarse el día 25 de Noviembre del 2017 ; asimismo, se deberá considerar a su vez lo contemplado en el régimen de detracciones, si fuera el caso y se deberá efectuar la rendición correspondiente dentro del tercer día de culminada la labor encomendada, bajo responsabilidad funcional.",
            "recurso": "resoga.296-17.pdf"
        },
        {
            "id": 295,
            "name": "Resolución de Administración Nº 295-2017 OGA/MVES",
            "descripcion": "-",
            "recurso": null
        },
        {
            "id": 294,
            "name": "Resolución de Administración Nº 294-2017 OGA/MVES",
            "descripcion": "RECONOCER, como deuda la suma de S/. 12,089.67 (Doce Mil Ochenta y nueve con 00/100 Soles), por concepto de recalculo de beneficios sociales a favor del ex servidor BENJAMIN PADILLA GONZALES, por concepto de cancelacion del recalculo de beneficio sociales , en merito a la cobertura presupuestal otorgada por la Unidad de Presupuesto",
            "recurso": "resoga.294-17.pdf"
        },
        {
            "id": 293,
            "name": "Resolución de Administración Nº 293-2017 OGA/MVES",
            "descripcion": "DISPONER el pago de la suma de S/. 12,999.08 (DOCE MIL NOVECIENTOS NOVENTA Y NUEVE CON 08/100 SOLES), a favor de ENRIQUE MATICORENA ASTORAYME, para la cancelacion del saldo pendiente en cumplimiento a lo ordenado en la sentencia del Juzgado de Paz Letrado Civil de Villa El Salvador - Exp. Nº 01114-2015-0-3004-JP-CI-01; teniendose por cancelado integramente el monto de S/. 14,348.92 Soles, reconocido mediante Resolucion de la Oficina General de Administracion Nº262-2016-OGA/MVES de fecha 18 de agosto del 2016, por las consideraciones expuestas en la presente Resolucion",
            "recurso": "resoga.293-17.pdf"
        },
        {
            "id": 292,
            "name": "Resolución de Administración Nº 292-2017 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE la solicitud de Licencia con Goce de Remuneraciones por emfermedad grave de familiar directo, presentado por la servidora SONIA PASCUALA CORDOVA SANDOVAL, asi como el otorgamiento de dias adicionales a cuenta de descanso vacacional , por las consideraciones expuestas en la presente Resolucion",
            "recurso": "resoga.292-17.pdf"
        },
        {
            "id": 291,
            "name": "Resolución de Administración Nº 291-2017 OGA/MVES",
            "descripcion": "ASIGNAR, Un fondo en efectivo bajo la modalidad de ENCARGO por el monto de S/. 6,500.00 (SEIS MIL QUINIENTOS CON 00/100 SOLES), nombre del Bach. Juan Jose Remigio Pacheco, Jefe de la Unidad de planeamiento estrategico y Modernizacion , para cubrir los gastos por la visita de una delegacion de jovenes de la ciudad de Amstelveen a fin de trabajar una propuesta conjunta de un proyecto a presentar, debiendo ser utilizadio el mkonto de dinero otorgando para cubrir los gastos detallados en el anexo adjunto, segun la programacion preliminar efectuada; asimismo, se debera considerar a su vez lo contemplado en el regimen de detracciones, si fuera el caso y se debera efectuar la rendicion correspondiente dentro del tercer dia de culminado la labor encomendda, bajo responsabilidad funcional.",
            "recurso": "resoga.291-17.pdf"
        },
        {
            "id": 290,
            "name": "Resolución de Administración Nº 290-2017 OGA/MVES",
            "descripcion": "APROBAR las Bases Administrativas del Proceso de Seleccion ADJUDICACION SIMPLIFICADA Nº 015-2017-CS/MVES - PRIMERA CONVOCATORIA para la convocatoria del \"SUMINISTRO Y COLOCACION DE CONCRETO PREMEZCLADO FC=210 KG/CM2 PARA SARDINEL PARA LA OBRA\" MEJORAMIENTO DE LOS SARDINELES EN LA AVENIDA UNIVERSITARIA ENTRE LOS TRAMOS AV. AGRO INDUSTRIAL Y LA AV. PACHACUTEC EN EL CENTRO POBLADO DE VILLA EL SALVADOR, DISTRITO DE VILLA EL SALVADOR - LIMA - LIMA SNIP 2397305\", por el por el valor Referencial de S/. 346,179.95 (Trescientos Cuarenta y Seis Mil Ciento Setenta y Seis con 95/100 Soles), bajo el sistema de SUMA ALZADA en la fuente de Financiamiento - 5 Recursos Determinados.",
            "recurso": "resoga.290-17.pdf"
        },
        {
            "id": 289,
            "name": "Resolución de Administración Nº 289-2017 OGA/MVES",
            "descripcion": "CONFORMAR el Comite de Seleccion para la conduccion del Proceso de seleccion denominado \"SUMINISTRO Y COLOCACION DE CONCRETO PREMEZCLADO FC=210 KG/CM2 PARA SARDINEL PARA LA OBRA :\"MEJORAMIENTO DE LOS SARDINELES EN LA AV. UNIVERSITARIA ENTRE LOS TRAMOS AV. AGRO INDUSTRIAL Y LA AV. PACHACUTEC EN EL CENTRO POBLADO DE VILLA EL SALVADOR , DISTRITO DE VILLA EL SALVADOR - LIMA - LIMA SNIP 2397305\" el mismo que estara integrado por los siguientes miembros",
            "recurso": "resoga.289-17.pdf"
        },
        {
            "id": 288,
            "name": "Resolución de Administración Nº 288-2017 OGA/MVES",
            "descripcion": "ASIGNAR, un fondo en efectivo bajo la modalidad de ENCARGO por el monto de S/. 496.00 (CUATROCIENTOS NOVENTA Y SEIS CON 00/100 SOLES) , a favor del servidor nombrado, NAVEROS VASQUEZ JAIME DIOMEDES, Responsable del Area de Deportes y Recreacion, para cubrir los gastos administrativos de autorizacion de la piscina municipal, ante el Ministerio de Salud (MINSA), asimismo, se debera considerar a su vez lo contemplado en el regimen de detracciones , si fuera el caso y se debera efectuar la rendicion correspondiente dentro del tercer dia de culminada la labor encomendada, bajo responsabilidad funcional.",
            "recurso": "resoga.288-17.pdf"
        },
        {
            "id": 287,
            "name": "Resolución de Administración Nº 287-2017 OGA/MVES",
            "descripcion": "APROBAR la Decima Novena Modificacion del Plan Anual de Contrataciones de la Municipalidad de Villa El Salvador para el año 2017, aprobado mediante la Resolucion de la Oficina General de Administracion Nº008-2017-OGA/MVES de fecha 12 de enero de 2017, debiendose realizar la modificacion de acuerdo al siguiente detalle:",
            "recurso": "resoga.287-17.pdf"
        },
        {
            "id": 286,
            "name": "Resolución de Administración Nº 286-2017 OGA/MVES",
            "descripcion": "APROBAR el Rol de vacaciones de los servidores obreros de la Municipalidad Distrital de Villa El Salvador, sujetos al Regimen del Decreto Legislativo Nº728 - Regimen de la Actividad Privada, correspondiente al año 2018, el mismo que en anexo forma parte integrante de la presnte Resolucion,",
            "recurso": "resoga.286-17.pdf"
        },
        {
            "id": 285,
            "name": "Resolución de Administración Nº 285-2017 OGA/MVES",
            "descripcion": "APROBAR, el Rol de Vacaciones de los servidores nombrados y permanentes de la Municipalidad de Villa el Salvador, sujetos al Regimen del Decreto Legislativo Nº276 - Ley de Bases de la Carrera Admibnistrativa y de remuneraciones del Sector Publico, correspondiente al año 2,018 el mismo que en anexo forma parte integrante de la presente resolcion .",
            "recurso": "resoga.285-17.pdf"
        },
        {
            "id": 284,
            "name": "Resolución de Administración Nº 284-2017 OGA/MVES",
            "descripcion": "SE DECLARA IMPROCEDENTE, la solicitud de incorporacion al servicio civil (Regimen del D. Leg. 276) y al CAP de la Municipalidad de Villa El Salvador, asi como los demas beneficios en virtud en virtud a Ley Nº 30057, efectuado por el Servidor ARIAS NIETO EFRAIN CASIMIRO, por las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.284-17.pdf"
        },
        {
            "id": 283,
            "name": "Resolución de Administración Nº 283-2017 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE , la solicitud de Licencia Sin Goce de Remuneraciones por Capacitacion , presentado por el Servidor JOSE JULIO PISCONTE RAMOS, por la consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.283-17.pdf"
        },
        {
            "id": 282,
            "name": "Resolución de Administración Nº 282-2017 OGA/MVES",
            "descripcion": "APROBAR, el ALTA DE BIENES MUEBLES de 02) impresoras Marca HP Deskjet, modelo Ink Advantage 2135, series BR71PFDOBC, BR71PFD1CQ, los cuales fueron donados por el Sr. Carlos Seminario Zeta, identificado con DNI Nº10581991, con fecha 18 de Setiembre del 2017 a favor de la Municipalidad de Villa El Salvador y aceptados mediante Acuerdo de Concejo Nº059-2017/MVES de fecha 18 de Setiembre del 2017, cuyas caracteristicas se encuentran detalladas en el Informe Tecnico Nº12-2017-CP-UA-OGA/MVES , que en anexo adjunto forma parte integrante de la presente Resolucion.",
            "recurso": "resoga.282-17.pdf"
        },
        {
            "id": 281,
            "name": "Resolución de Administración Nº 281-2017 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE , la solicitud de devolucion de dinero efectuado por la señora ROSALINDA MARIA LOPEZ CHAVES , por las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.281-17.pdf"
        },
        {
            "id": 280,
            "name": "Resolución de Administración Nº 280-2017 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE , la solicitud de devolucion de dinero efectuado por el señor AQUILINO QUISPE HUARAYA, por las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.280-17.pdf"
        },
        {
            "id": 279,
            "name": "Resolución de Administración Nº 279-2017 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE , la solicitud de devolucion de dinero efectuado por la señora MARTHA ASCOY QUINTANA DE ZEGARRA, por las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.279-17.pdf"
        },
        {
            "id": 278,
            "name": "Resolución de Administración Nº 278-2017 OGA/MVES",
            "descripcion": "APROBAR la Decima Octava Modificacion del Plan Anual de Contrataciones de la Municipalidad de Villa El Salvador para el año 2017, aprobado mediante Resoluciond e la Oficina General de Administracion Nº008-2017-OGA/MVES de fecha 12 de enero de 2017, debiendose realizar la modificacion de acuerdo al siguiente detalle:",
            "recurso": "resoga.278-17.pdf"
        },
        {
            "id": 277,
            "name": "Resolución de Administración Nº 277-2017 OGA/MVES",
            "descripcion": "-",
            "recurso": null
        },
        {
            "id": 276,
            "name": "Resolución de Administración Nº 276-2017 OGA/MVES",
            "descripcion": "MODIFICAR, el articulo segundo de la Resolucion Nº081-2017-OGA/MVES de fecha 24 de Marzo del 2017, en el extremo que se designo a los responsables de las 06 Sedes Desentralizadas de la Municipalidad de Villa El Salvador, quedando redactado el referido articulo de la siguiente manera:",
            "recurso": "resoga.276-17.pdf"
        },
        {
            "id": 275,
            "name": "Resolución de Administración Nº 275-2017 OGA/MVES",
            "descripcion": "ASIGNAR un fondo en efectivo bajo la modalidad de ENCARGO por el monto de S/.810.00 (OCHOCIENTOS DIEZ CON 00/100 soles) a favor del servidor nombrado JAVIER TORRES RODAS Encargado del Area de Control Patrimonial para cubrir gastos de inscripcion de los contratos y/o cualquier otro documento que suscriba el Sr. Alcalde, en cumplimiento de las facultades otrogadas mediante Acuero de Concejo Nº 057-2017/MVES a fin de culminar con el registro y/o saneamiento fisico legal de la regularizacion de transferencia de Aportes Normativos Gratuitos que otorga la Empresa Nacional de edificaciones en Liquidacion ENACE a favor de la Municipalidad de Villa El Salvador, del predio denominado agrupamiento Pachacamac Mz A-3 Lote Mun Grupo A Parcela 3C, Distrito de Villa El Salvador, inscrita, con partida registral PO3074389 del registro de predio de Lima ; Asimismo, se debera efectuar la rendicion correspondiente dentro del tercer dia culminada la labor encomendaad, bajo responsabilidad funcional.",
            "recurso": "resoga.275-17.pdf"
        },
        {
            "id": 274,
            "name": "Resolución de Administración Nº 274-2017 OGA/MVES",
            "descripcion": "-",
            "recurso": null
        },
        {
            "id": 273,
            "name": "Resolución de Administración Nº 273-2017 OGA/MVES",
            "descripcion": "ASIGNAR un fondo en efectivo bajo la modalidad de ENCARGO por el monto de S/.3,950.00 (Tres mil Novencientos cincuenta con 00/100 soles) a nombre de Bach Juan Jose Remigio pachec, Jefe de la unidad de Planeamiento Estrategico y Modernizacion , para cubrir los gastos de la visita de ocho delegados de TUBIGEN ALEMANIA que se realizara desde el 17 al 21 de Octubre del año en curso; asimismo se debera considerar a su vez lo comtemplado en el regimen de detraciones si fuera el caso y se debera efectuar la rendicion correspondiente dentro del tercer dia de culminados la labor encomendada, bajo responsabilidad funcional.",
            "recurso": "resoga.273-17.pdf"
        },
        {
            "id": 272,
            "name": "Resolución de Administración Nº 272-2017 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la solicitud de devolucion de dinero efectuado por la señor JAVIER ELIAS RACHE MENDOZA, por las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.272-17.pdf"
        },
        {
            "id": 271,
            "name": "Resolución de Administración Nº 271-2017 OGA/MVES",
            "descripcion": "-",
            "recurso": null
        },
        {
            "id": 270,
            "name": "Resolución de Administración Nº 270-2017 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la solicitud de devolucion de dinero efectuado por la señora MARCELINA CCENTE HUAMAN, por las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.270-17.pdf"
        },
        {
            "id": 269,
            "name": "Resolución de Administración Nº 269-2017 OGA/MVES",
            "descripcion": "APROBAR la BAJA DE LOS BIENES MUEBLES de la Municipalidad Distrital de Villa El Salvador que a continuacion se detallan: Sesenta y cuatro (64) bienes (03 cortadoras de cesped 06 motobombas, 01 moto fumigadora, 09 motoguadañas, 02 termas, 02 electrobombas, 02 mesas de ping pong, 31 gatas en general, 06 casilleros de metal - locker, 01 fragua y 01 gasometro) por el causal de Mantenimiento o Reparacion Onerosa, cuyas caracteristicas se encuentran detalladas en el Informe Tecnico Nº011-2017-CP-UA-OGA/MVES, que en anexo adjunto forma parte integrante de la presente Resolucion",
            "recurso": "resoga.269-17.pdf"
        },
        {
            "id": 268,
            "name": "Resolución de Administración Nº 268-2017 OGA/MVES",
            "descripcion": "APROBAR las Bases Adminsitrativas del Prceso de Selecion ADJUDICACION SIMPLIFICADA Nº 014-2017-CS/MVES para la EJECUCION DE LA OBRA DERIVADA DE LA LICITACION PUBLICA Nº007-2017-CS/MVES para la EJECUCION DE LA OBRA \"MEJORAMIENTO DE LA ACCESIBILIDAD VEHICULAR Y PEATONAL EN LA CALLES INTERNAS DEL GRUPO 09, SECTOR 03, DISTRITO DE VILLA EL SALVADOR - LIMA - LIMA - SNIP 237751\", por el Valor Referencial de S/. 2'351,043.75 (DOS MILLONES TRESCIENTOS CINCUENTA Y UN MIL CUARENTA Y TRES CON 75/100 SOLES), bajo el sistema de PRECIOS UNITARIOS, en la Fuente de Financiamiento- 1 Recursos Ordinarios",
            "recurso": "resoga.268-17.pdf"
        },
        {
            "id": 267,
            "name": "Resolución de Administración Nº 267-2017 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la Licencia con Goce de Remuneraciones por el Fallecimiento de Familiar Directo presentado por el servidor NEPTALI RICARDO GUTARA VERA, por las consideraciones expuestas en la presente Resolucion",
            "recurso": "resoga.267-17.pdf"
        },
        {
            "id": 266,
            "name": "Resolución de Administración Nº 266-2017 OGA/MVES",
            "descripcion": "DECLARAR IMPROCEDENTE, la solicitud de Licencia por Fallecimiento de familiar Directo presentado por la servidora ALLISON LESLY HUARCAYA BLAS, por las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.266-17.pdf"
        },
        {
            "id": 265,
            "name": "Resolución de Administración Nº 265-2017 OGA/MVES",
            "descripcion": "ASIGNAR, un fondo en efectivo bajo la modalidad de ENCARGO por el monto de S/:4,754.00 (Cuatro Mil Setecientos Cincuenta y Cuatro con 00/100) a nombre del Ing. JAVIER ALEX BERNUY ESPINOZA Gerente de Desarrollo Urbano, para cubrir los gastos de i) pagos por autorizacion para interferencias temporal de vias por ejecucion de obras publicas emitida por la MML ii) Pago por autorizacion de ejecucion de obras emitido por la MML iii) copia de Expediente Tecnico y otros gastos, en atencion al Convenio de Cooperacion Interinstitucional entre la Municipalidad Metropolitana de Lima y la Municipalidad Distrital de Villa El Salvador, debiendose considerar a su vez lo contemplado en el regimen de detracciones , si fuera el caso y se debera efectuar la rendicion correspondiente dentro del tercer dia de culminada la labor encomendada, bajo responsabilidad funcional",
            "recurso": "resoga.265-17.pdf"
        },
        {
            "id": 264,
            "name": "Resolución de Administración Nº 264-2017 OGA/MVES",
            "descripcion": "DISPONER, el pago de la suma de S/. 2,949.71 (DOS MIL NOVECIENTOS CUARENTA Y NUEVE CON 72/100 SOLES), para la cencelacion del saldo pendiente por concepto de subsidio y Gastos de Sepelio de Familiar directo a favor de MARCO ANTONIO SANDOVAL YBAÑEZ teniendose por cancelado integramente el monto de S/.5,889.44 reconocido mediante Resolucion de la Oficina General de Adminitracion Nº039-2017-OGA/MVES de fecha 27 de febrero del 2017, por las consideraciones expuestas en la presente Resolucion",
            "recurso": "resoga.264-17.pdf"
        },
        {
            "id": 263,
            "name": "Resolución de Administración Nº 263-2017 OGA/MVES",
            "descripcion": "DISPONER, el pago de la suma de S/. 2,949.71 (DOS MIL NOVECIENTOS CUARENTA Y NUEVE CON 72/100 SOLES), para la cencelacion del saldo pendiente por concepto de subsidio y Gastos de Sepelio de Familiar directo a favor de MARCO ANTONIO SANDOVAL YBAÑEZ teniendose por cancelado integramente el monto de S/.5,889.44 reconocido mediante Resolucion de la Oficina General de Adminitracion Nº033-2017-OGA/MVES de fecha 21 de febrero del 2017, por las consideraciones expuestas en la presente Resolucion",
            "recurso": "resoga.263-17.pdf"
        },
        {
            "id": 262,
            "name": "Resolución de Administración Nº 262-2017 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, La Licencia con Goce de Remuneraciones por Fallecimiento de Familiar Directo presentado por la Servidora MILAGRITOS OS MONICA RAMIREZ BALCAZAR, por las consideraciones expuestas enla presente resolucion.",
            "recurso": "resoga.262-17.pdf"
        },
        {
            "id": 261,
            "name": "Resolución de Administración Nº 261-2017 OGA/MVES",
            "descripcion": "RECONOCER, la suma de S/. 58,079.41 (Cincuenta y OCho Mil Setenta y Nueve con 41/100), como pago de Liquidacion de Beneficios sociales a favor del ex servidor JACINTO ROMAN HUAMANI por el calculo de Compensacion por Tiempo de Servicios (CTS), Vacaciones No Gozadas, por el tiempo efectivamente laborado: 28 años, 04 meses y 6 dias y como aportes a ESSALUD, S/. 91.90 (Noventa y Uno con Noventa con 90/100 Soles)",
            "recurso": "resoga.261-17.pdf"
        },
        {
            "id": 260,
            "name": "Resolución de Administración Nº 260-2017 OGA/MVES",
            "descripcion": "RECONOCER, la suma de S/. 64,466.83 (Sesenta y Cuatro Mil Cuatrocientos Sesenta y seis con 83/100 soles), como pago de Liquidacion de Beneficios sociales a favor del ex servidor JOSE PABLO ICANAQUE CASTRO por el calculo de Compensacion por Tiempo de Servicios (CTS), Vacaciones No Gozadas, por el tiempo efectivamente laborado: 30 años, 07 meses y 14 dias y como aportes a ESSALUD, por la suma de S/. 154.43 (Ciento Cincuenta y Cuatro con 43/100 Soles)",
            "recurso": "resoga.260-17.pdf"
        },
        {
            "id": 259,
            "name": "Resolución de Administración Nº 259-2017 OGA/MVES",
            "descripcion": "ASIGNAR, un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/. 1170.00 (mil ciento setenta y 00/100 Soles), a nombre del Lic. JUAN ALBERTO CAYCHO MEDRANO, Gerente de Administracion Tributaria, para cubrir los gastos de refrigerios y pago a personal policial para la recaudacion por siete (7) cajas moviles que se realizara el 01 de Octubre del año en curso ; Asimismo, se debera copnsiderar a su vez lo contemplado en el regimen de detraciones, si fuera el caso y se debera efectuar la rendicion correspondiente dentro del tercer dia de culminada la labor encomendada, bajo responsabilidad funcional",
            "recurso": "resoga.259-17.pdf"
        },
        {
            "id": 258,
            "name": "Resolución de Administración Nº 258-2017 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la Licencia con Goce de Remuneraciones por el Fallecimiento de Familiar Directo presentado por el servidor RENZO JESUS ARZAPALO VASQUEZ, por las consideraciones expuestas en la presente Resolucion",
            "recurso": "resoga.258-17.pdf"
        },
        {
            "id": 257,
            "name": "Resolución de Administración Nº 257-2017 OGA/MVES",
            "descripcion": "DISPONER, el pago de S/. 13,000.00 (TRECE MIL CON 00/100 SOLES), a favor de NAY REATEGUI SALAS, por concepto de cancelacion total de beneficios sociales dispuesto por el Juzgado Civil Transitorio de Villa El Salvador - Expediente Nº 00006-2007; beneficio reconocido mediante Resolucion de la Oficina General de Administracion Nº094-2014-OGA/MVES de fecha 04 de Junio del 2014, por las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.257-17.pdf"
        },
        {
            "id": 256,
            "name": "Resolución de Administración Nº 256-2017 OGA/MVES",
            "descripcion": "RECONOCER, el pago por concepto de Multa Administrativa a favor de indecopi, por el equivalente a 6.34 UIT, ascendente a S/. 25,677.00 (Veinticinco Mil Seiscientos Setenta y Siete Con 00/100 Soles), contenida en la Resolucion Nº 000341-2016/SDC - INDECOPI - Expediente Nº20160000008025/AEC, lo cual incluye costas y costos del procedimiento, conforme a lo indicado en la Resolucion Nº 009-023339-17/AEC -INDECOPI de fecha 25 de Agosto del 2017, por las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.256-17.pdf"
        },
        {
            "id": 255,
            "name": "Resolución de Administración Nº 255-2017 OGA/MVES",
            "descripcion": "DISPONER el pago de la suma de S/. 5,000.00 (CINCO MIL CON 00/100 SOLES) para la cancelacion del saldo pendiente por concepto de asignacion especial por Fallecimiento de familiar Directo a favor del servidor RAFAEL MORALES ALCANTARA teniendose por cancelado integramente el monto de S/. 15,565.20 Soles, reconocido mediante Resolucion de la Oficina General de Administracion Nº 410-2010-OGA/MVES de fecha 10 de Diciembre del 2010, por las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.255-17.pdf"
        },
        {
            "id": 254,
            "name": "Resolución de Administración Nº 254-2017 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE la solicitud de devolucion de dinero efectuado por el Señor MARINO ESLACHIN POCCO, por las consideraciones expuestas en la presente Resolucion",
            "recurso": "resoga.254-17.pdf"
        },
        {
            "id": 253,
            "name": "Resolución de Administración Nº 253-2017 OGA/MVES",
            "descripcion": "ASIGNAR un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/. 2,800.00(Dos Mil Ochocientos Con 00/100) anombre del Sr. Luis Alberto Alvarez Flores, Sub Gerente de la Unidad de Desarrollo Tecnologico para cubrir los gastos de pago de la renovacion del servicio de suscripcion del BRINKSTER y Dominios de la red de datos MUNIVES asimismo se debera considerar lo comtemplado en el regimen de dtracciones si fuera el caso y se debera efectuar la rendicion correspondiente dentro del tercer dia de culminada la labor encomendada, bajo rsponsabilidad funcional",
            "recurso": "resoga.253-17.pdf"
        },
        {
            "id": 252,
            "name": "Resolución de Administración Nº 252-2017 OGA/MVES",
            "descripcion": "APROBAR las Bases Administrativas del proceso de seleccion LICITACION PUBLICA Nº 015-2017-CS/MVES - PRIMERA CONVOCATORIA - \"ADQUISICION DE CARGADORES FRONTALES PARA LA SUBGERENCIA DE LIMPIEZA PUBLICA Y MAESTRANZA DE LA MUNICIPALIDAD DE VILLA EL SALVADOR\", por el Valor Referencial de S/. 600,00.00 (Seiscientos Mil con 00/100 Soles) en el Sistema de Contrataciones de SUMA ALZADA incluidos los impuestos de Ley y cualquier otro concepto que incida en el costo total de la prestacion en la Fuente de Financiamiento 05 Recursos Determinados",
            "recurso": "resoga.252-17.pdf"
        },
        {
            "id": 251,
            "name": "Resolución de Administración Nº 251-2017 OGA/MVES",
            "descripcion": "APROBAR las Bases Administrativas del Proceso de Seleccion LICITACION PUBLICA Nº 016-2017-CS/MVES - PRIMERA CONVOCATORIA - \"ADQUISICION DE CONCRETO PREMEZCLADO CON CEMENTO TIPO TIPO I FC=350 KG/CM2 H67 PARA LAS PISTAS PARA LA OBRA \"MEJORAMIENTO DE LA TRANSITABILIDAD VEHICULAR Y PEATONAL EN LA CALLE 7, 4, 8 Y 12 DELA PARCELA 2 Y CALLE LOS ARTESANOS O EN LA PARCELA 2, EN EL DISTRITO DE VILLA EL SALVADOR\" por el valor Referencial de S/. 864,144.00 (Ochocientos Sesenta y Cuatro Mil Ciento Cuarenta y cuatro con 00/100 Soles) en el Sistema de Contrataciones de SUMA ALZADA , incluidos los impuestos de Ley y cualquier otro concepto que incida en el costo total de la prestacion, en la Fuente de Financiamiento 05 Recursos Determinados",
            "recurso": "resoga.251-17.pdf"
        },
        {
            "id": 250,
            "name": "Resolución de Administración Nº 250-2017 OGA/MVES",
            "descripcion": "CONFORMAR el Comite de Seleccion para la conduccion del Proceso de seleccion denominado \"ADQUISICION DE CARGADORES FRONTALES PARA LA SUBGERENCIA DE LIMPIEZA PUBLICA Y MAESTRANZA DE LA MUNICIPALIDAD DE VILLA EL SALVADOR\", el mismo que estara integrado por los siguientes miembros:",
            "recurso": "resoga.250-17.pdf"
        },
        {
            "id": 249,
            "name": "Resolución de Administración Nº 249-2017 OGA/MVES",
            "descripcion": "CONFORMAR el Comite de Seleccion para la conduccion del Proceso de seleccion denominado \"ADQUISICION DE CONCRETO PREMEZCLADO CON CEMENTO TIPO I FC=350 KG/CM2 H 67 PARA LAS PISTAS PARA LA OBRA ; \"MEJORAMIENTO DE LA TRANSITABILIDAD VEHICULAR Y PEATONAL EN LA CALLE 7,4,8 Y 12 DE LA PARCELA 2 Y CALLE LOS ARTESANOS O EN LA PARCELA 2, EN EL DISTRITO DE VILLA EL SALVADOR\" el mismo que estara integrado por los siguientes miembros",
            "recurso": "resoga.249-17.pdf"
        },
        {
            "id": 248,
            "name": "Resolución de Administración Nº 248-2017 OGA/MVES",
            "descripcion": "DISPONER el pago de la suma de S/: 3,575.00 (TRES MIL QUINIENTOS SETENTA Y CINCO CON 00/100 SOLES), para la cancelacion del saldo pendiente por concepto de Subsidio de Gastos de Sepelio de Familiar Directo, a favor del servidor EMILIANO ALARCON TACO; teniendose por cancelado integramente el monto de S/.7,150.00, reconocido mediante Resolucion de la Oficina General de Administracion Nº 185-2017-OGA/MVES de fecha 15 de Junio del 2017, por las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.248-17.pdf"
        },
        {
            "id": 247,
            "name": "Resolución de Administración Nº 247-2017 OGA/MVES",
            "descripcion": "DISPONER el pago de la suma de S/: 3,698.42 (TRES MIL SEISCIENTOS NOVENTA Y OCHO CON 42/100 SOLES), para la cancelacion del saldo pendiente por concepto de Subsidio de Fallecimiento de Familiar Directo, a favor del servidor EMILIANO ALARCON TACO ; teniendose por cancelado integramente el monto de S/.7,396.84, reconocido mediante Resolucion de la Oficina General de Administracion Nº 168-2017-OGA/MVES de fecha 08 de Junio del 2017, por las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.247-17.pdf"
        },
        {
            "id": 246,
            "name": "Resolución de Administración Nº 246-2017 OGA/MVES",
            "descripcion": "SE DECLARA IMPROCEDENTE, la solicitud de pagos de beneficios sociales presentado por la ex servidora LOURDES CAMPOS FERNANDEZ, por las consideraciones expuestas en la presente Reolucion.",
            "recurso": "resoga.246-17.pdf"
        },
        {
            "id": 245,
            "name": "Resolución de Administración Nº 245-2017 OGA/MVES",
            "descripcion": "APROBAR la Decimo Septima Modificacion del Plan Anual de Contrataciones de la Municipalidad de Villa El Salvador para el año 2017, aprobado mediante Resolucion de la Oficina General de Administracion Nº 008-2017-OGA/MVES de fecha 12 de enero de 2017, debiendose realizar la modificacion de acuerdo al siguiente detalle:",
            "recurso": "resoga.245-17.pdf"
        },
        {
            "id": 244,
            "name": "Resolución de Administración Nº 244-2017 OGA/MVES",
            "descripcion": "RECONOCER, la suma de S/. 66,195.09 (Sesenta y Seis Mil Ciento Noventa y Cinco 09/100 Soles), como pago de Liquidacion de Beneficios Sociales a favor del ex servidor JUAN VELASQUEZ AROTINCO, por el calculo de Compensacion por Tiempo de Servicios (CTS), por el tiempo efectivamente laborado: 27 años, 06 meses y 14 dias, por las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.244-17.pdf"
        },
        {
            "id": 243,
            "name": "Resolución de Administración Nº 243-2017 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la Licencia con Goce de Remuneraciones por Fallecimiento de Familiar Directo presentado por el servidor JUAN DE DIOS SERNA PAUCAR, por las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.243-17.pdf"
        },
        {
            "id": 242,
            "name": "Resolución de Administración Nº 242-2017 OGA/MVES",
            "descripcion": "APROBAR las Bases Administrativas del Proceso de Seleccion ADJUDICACION SIMPLIFICADA Nº013-2017-CS/MVES - PRIMERA CONVOCATORIA DERIVADA DEL CONCURSO PUBLICO Nº0003-2017-CS/MVES para la contratacion del SERVICIO DE CONSULTORIA DE OBRA PARA LA ELABORACION DE ESTUDIOS DIFINITIVOS DE INGENIERIA (EDI) DEL PROYECTO DE INVERSION PUBLICA \"CREACION DE VIADUCTO EN LA AV. EL SOL - AV. PANAMERICANA SUR, DISTRITO DE VILLA EL SALVADOR, LIMA, LIMA- SNIP 375135, por el valor Referencial de S/. 501,597.63 (Quinientos Un Mil Noventa y Siete con 63/100 Soles) en el Sistema de Contrataciones de SUMA ALZADA, incluidos los impuestos de Ley y cualquier otro concepto que incida en el costo total de la prestacion, en la Fuente de Financiamiento 05 Recursos Determinados",
            "recurso": "resoga.242-17.pdf"
        },
        {
            "id": 241,
            "name": "Resolución de Administración Nº 241-2017 OGA/MVES",
            "descripcion": "DEJAR SIN EFECTO, la encargatura efectuada a la servidora YSABEL MONTAÑEZ PEÑA, como Responsable del manejo, reembolso y rendicion del Fondo Fijo d Caja Chica",
            "recurso": "resoga.241-17.pdf"
        },
        {
            "id": 240,
            "name": "Resolución de Administración Nº 240-2017 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la Licencia con Goce de Remuneraciones por Fallecimiento de Familiar Directo del servidor OCTAVIO MENDIS CAPANI, por las consideraciones expuestas en la Presente Resolucion",
            "recurso": "resoga.240-17.pdf"
        },
        {
            "id": 239,
            "name": "Resolución de Administración Nº 239-2017 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE , la solicitud de devolucion de dinero efectuado por la señora HUAMANI BARRIENTOS LUZ MARIBEL, por las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.239-17.pdf"
        },
        {
            "id": 238,
            "name": "Resolución de Administración Nº 238-2017 OGA/MVES",
            "descripcion": "APROBAR las Bases Administrativas del Proceso de Seleccion ADJUDICACION SIMPLIFICADA Nº 012-2017-CS/MVES - PRIMERA CONVOCATORIA - \"ADQUISICION DE NEUMATICOS PARA LOS CAMINONES DE LA SUB GERENCIA DE LIMPIEZA PUBLICA Y MAESTRANZA DE LA MUNICIPALIDAD DE VILLA EL SALVADOR\", por el Valor Referencial de S/. 99,840.00 (Noventa y Nueve Mil Ochocientos Cuarenta con 00/100 Soles) en el Sistema de Contrataciones de SUMA ALZADA, incluidos los impuestos de Ley y cualquier otro conceptoqu incida en el costo total de la prestacion, en la Fuente de Financiamiento 05 de Recursos Determinados",
            "recurso": "resoga.238-17.pdf"
        },
        {
            "id": 237,
            "name": "Resolución de Administración Nº 237-2017 OGA/MVES",
            "descripcion": "-",
            "recurso": null
        },
        {
            "id": 236,
            "name": "Resolución de Administración Nº 236-2017 OGA/MVES",
            "descripcion": "CONFORMAR el Comite de Seleccion para la conduccion del Proceso de Seleccion denominado :\"ADQUISICION DE NEUMATICOS PARA LOS CAMIONES MADRINA DE LA SUB GERENCIA DE LIMPIEZA PUBLICA Y MAESTRANZA DE LA MUNICIPALIDAD DE VILLA EL SALVADOR\", el mismo que estara integrado por los siguientes mienbros.",
            "recurso": "resoga.236-17.pdf"
        },
        {
            "id": 235,
            "name": "Resolución de Administración Nº 235-2017 OGA/MVES",
            "descripcion": "DISPONER, la cancelacion del saldo de la deuda por concepto de subsidio por Fallecimiento de Familiar Directo, a favor de la servidora PILAR PALACIOS YÑONAN por el monto de S/: 2,823.45 (DOS MIL OCHOCIENTOS VEINTITRES CON 45/100 SOLES), por las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.235-17.pdf"
        },
        {
            "id": 234,
            "name": "Resolución de Administración Nº 234-2017 OGA/MVES",
            "descripcion": "APROBAR la Decimo Sexta Modificacion del Plan Anual de Contrataciones de la Municipalidad de Villa El Salvador para el año 2017, aprobado mediante Resolucion de la Oficina General de Administracion Nº 008-2017-OGA/MVES de fecha 12 de enero de 2017, debiendose realizar la modificacion de acuerdo al siguiente detalle:",
            "recurso": "resoga.234-17.pdf"
        },
        {
            "id": 233,
            "name": "Resolución de Administración Nº 233-2017 OGA/MVES",
            "descripcion": "APROBAR las Bases Administrativas del Proceso de Seleccion ADJUDICACION SIMPLIFICADA Nº011-2017-CD/MVES - PRIMERA CONVOCATORIA - \"SERVICIO DE INTERNET, TRANSMISION DE DATOS, SEGURIDAD PERIMETRAL Y TELEFONIA PARA LAS DISTINTAS UNIDADES DE LA MUNICIPALIDAD DE VILLA EL SALVADOR\" por el Valor Referencial de S/: 150,000.00 (Ciento Cincuenta Mil Con 00/100 Soles) en el Sistema de Contrataciones de SUMA ALZADA, incluidos los Impuestos de Ley y cualquier otro concepto que incida en el costo total de la prestacion, en la Fuente de Financiamiento 05 Recursos Determinados",
            "recurso": "resoga.233-17.pdf"
        },
        {
            "id": 232,
            "name": "Resolución de Administración Nº 232-2017 OGA/MVES",
            "descripcion": "RECONOCER, el pago de la suma de S/: 22,531.00 (Veintidos Mil Quinientos Treinta y Uno con 00/100 Soles) por concepto de pago del Embargo Definitivo en Forma de Retencion impuesta por el Ministerio de Trabajo y Promocion del Empleo en cumplimiento a lo ordenado en la Resolucion Nº 06-2017-MTPE/411.01 de fecha 08 de agosto del 2017 - Expediente Nº0000000928-09. por las consideraciones expuestas en la presente resolucion",
            "recurso": "resoga.232-17.pdf"
        },
        {
            "id": 231,
            "name": "Resolución de Administración Nº 231-2017 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la solicitud de devolucion de dinero efectuado por la señora EMILIA PATROCINA SILVA TAIPE DE ALMANZA, por las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.231-17.pdf"
        },
        {
            "id": 230,
            "name": "Resolución de Administración Nº 230-2017 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la solicitud de devolucion de dinero efectudo por la señora MILAGROS EDITH SANTOLALLA MENACHO, por las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.230-17.pdf"
        },
        {
            "id": 229,
            "name": "Resolución de Administración Nº 229-2017 OGA/MVES",
            "descripcion": "ASIGNAR, un fondo un fondo en efectivo bajo la modalidad de ENCARGO por el monto de S/: 650.00 (SEISCIENTOS CINCUENTA CON 00/100), a nombre del Lic. JUAN ALBERTO CAYCHO MEDRANO, Gerente de administracion Tributaria, para cubrir los gastos de refrigerios y pago a efectivos policiales para la recaudacion de caja movil que se realizara el 13 de Agosto del año en curso; asimismo, se debera considerar a su vez lo contemplado en el regimen de detracciones, si fuera el caso y se debera efectuar la rendicion correspondiente dentro del tercer dia de culminada la labor encomendada, bajo responsabilidad funcional.",
            "recurso": "resoga.229-17.pdf"
        },
        {
            "id": 228,
            "name": "Resolución de Administración Nº 228-2017 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE la solicitud de licencia por paternidad presentada por el Servidor ANDRE BEREMIS SANCHEZ GOMEZ, por las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.228-17.pdf"
        },
        {
            "id": 227,
            "name": "Resolución de Administración Nº 227-2017 OGA/MVES",
            "descripcion": "ENCARGAR el cumplimiento de la presente Resolucion a la unidad de Contabilidad y la Unidad de Tesoreria",
            "recurso": "resoga.227-17.pdf"
        },
        {
            "id": 226,
            "name": "Resolución de Administración Nº 226-2017 OGA/MVES",
            "descripcion": "-",
            "recurso": null
        },
        {
            "id": 225,
            "name": "Resolución de Administración Nº 225-2017 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE lo solicitud de Licencia Sin Goce de Remuneraciones por Capacitacion, presentadao por el Servidor NESTOR ANDRES RIOS MORALES por las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.225-17.pdf"
        },
        {
            "id": 224,
            "name": "Resolución de Administración Nº 224-2017 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE lo solicitado por el Servidor PEDRO PAOLO VENTURO SANCHEZ, por las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.224-17.pdf"
        },
        {
            "id": 223,
            "name": "Resolución de Administración Nº 223-2017 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la Licencia con Goce de Remuneraciones por el fallecimiento de Familiar Directo presentado por el Servidor FIDEL LUJAN LUDEÑA por las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.223-17.pdf"
        },
        {
            "id": 222,
            "name": "Resolución de Administración Nº 222-2017 OGA/MVES",
            "descripcion": "RECONOCER, la suma de S/: 92,712.66 (Noventa y Dos Mil Setecientos Doce con 66/100 Soles), como pago de Liquidacion de Beneficios Sociales, a favor del ex servidor HUGO ALEJANDRO SOTO RODRIGUEZ, por el calculo de Compensacion por Tiempo de Servicios (CTS), Vacaciones No Gozadas y Gratificaciones truncas, por el tiempo efectivamente laborado : 30 años, 07 meses y 20 dis. y como aportes a ESSALUD S/: 358.66 soles, por las consideraciones expuestas en la Presente Resolucion",
            "recurso": "resoga.222-17.pdf"
        },
        {
            "id": 221,
            "name": "Resolución de Administración Nº 221-2017 OGA/MVES",
            "descripcion": "APROBAR las Bases Administrativas del Proceso de Selección LICITACION PUBLICA Nº014-2017 - CS/MVES - PRIMERA CONVOCATORIA \"ADQUISICION DE VIVERES Y LACTEOS PARA EL PROGRAMA DE ALIMENTACION Y NUTRICION PARA EL PACIENTE AMBULATORIO CON TUBERCULOSIS Y FAMILIA (PANTBC)DE LA MUNICIPALIDAD DE VILLA EL SALVADOR\" por el Valor Referencial de S/: 597,696.80 (Quinientos Noventa y Siete Mil Seiscientos Noventa y Seis con 80/100 Soles) en el Sistema de Contrataciones de SUMA ALZADA, incluidos los impuestos de Ley y cualquier otro concepto que incida en el costo total de la prestación, en la Fuente de Financiamiento 01 Recursos Ordinarios",
            "recurso": "resoga.221-17.pdf"
        },
        {
            "id": 220,
            "name": "Resolución de Administración Nº 220-2017 OGA/MVES",
            "descripcion": "APROBAR las Bases Administrativas del Proceso de Seleccion SUBASTA INVERSA ELECTRONICA Nº003-2017 - CS/MVES - PRIMERA CONVOCATORIA \"ADQUISICION DE VIVERES PARA EL PROGRAMA DE ALIMENTACION Y NUTRICION PARA EL PACIENTE AMBULATORIO CON TUBERCULOSIS Y FAMILIA (PANTBC)DE LA MUNICIPALIDAD DE VILLA EL SALVADOR\" por el Valor Referencial de S/: 1'192,364.00 (Un Millon Ciento Noventa y Dos Mil Trescientos Sesenta y Cuatro con 00/100 Soles) en el Sistema de Contrataciones de SUMA ALZADA, incluidos los impuestos de Ley y cualquier otro concepto que incida en el costo total de la prestacion, en la Fuente de Financiamiento 01 Recursos Ordinarios",
            "recurso": "resoga.220-17.pdf"
        },
        {
            "id": 219,
            "name": "Resolución de Administración Nº 219-2017 OGA/MVES",
            "descripcion": "CONFORMAR el Comité de Selección para la conducción del Proceso de Selección denominado: \"SERVICIO DE INTERNET, TRANSMISION DE DATOS SEGURIDAD PERIMETRAL Y TELEFONIA PARA LAS DIFERENTES UNIDADES DE LA MUNICIPALIDAD DE VILLA EL SALVADOR\", el mismo que estará integrado por los siguientes miembros:",
            "recurso": "resoga.219-17.pdf"
        },
        {
            "id": 218,
            "name": "Resolución de Administración Nº 218-2017 OGA/MVES",
            "descripcion": "APROBAR las Bases Administrativas del Proceso de Seleccion ADJUDICACION SIMPLIFICADA Nº 010-2017-CS/MVES - PRIMERA CONVOCATORIA - \"ADQUISICION DE NEUMATICOS PARA LAS DIVERSAS UNIDADES VEHICULARES DE LA MUNICIPALIDAD DE VILLA EL SALVADOR\", por el Valor Referencial de S/. 255,335.10 (Doscientos Cincuenta y Cinco Mil Trescientos Treinta y Cinco 10/100 Soles) en el Sistema de Contrataciones de SUMA ALZADA, incluidos los impuestos de Ley y cualquier otro concepto que incida en el costo total de la prestacion, en la Fuente de Financiamiento 05 Recursos Determinados.",
            "recurso": "resoga.218-17.pdf"
        },
        {
            "id": 217,
            "name": "Resolución de Administración Nº 217-2017 OGA/MVES",
            "descripcion": "DECLARA PROCEDENTE, la Licencia con Goce de Remuneraciones por el Fallecimiento de Familiar directo, al servidor JOSE LUIS ARIAS SANCHEZ con eficacia anticipada desde el 20 al 26 de Julio del 2017; debiendo incorporarse a su puesto habitual de trabajo al término de la Licencia otorgada",
            "recurso": "resoga.217-17.pdf"
        },
        {
            "id": 216,
            "name": "Resolución de Administración Nº 216-2017 OGA/MVES",
            "descripcion": "CONFORMAR el Comite de seleccion para la conduccion del Proceso de Seleccion denominado: \"ADQUISICION DE VIVERES PARA EL PROGRAMA DE ALIMENTACION Y NUTRICION PARA EL PACIENTE AMBULATORIO CON TUBERCULOSIS Y FAMILIA (PANTBC) DE LA MUNICIPALIDAD DE VILLA EL SALVADOR\", el mismo que estara integrado por los siguientes mienbros:",
            "recurso": "resoga.216-17.pdf"
        },
        {
            "id": 215,
            "name": "Resolución de Administración Nº 215-2017 OGA/MVES",
            "descripcion": "APROBAR las Bases Administrativas del Proceso de Seleccion SUBASTA INVERSA ELECTRONICA Nº 001-2017-CS/MVES - PRIMERA CONVOCATORIA - para la Contratacion de la \"ADQUISICION DE 633,000.00 KGS DE ARROZ PILADO SUPERIOR PARA EL PROGRAMA DE COMPLEMENTACION ALIMENTARIA (PCA) PARA LA MUNICIPALIDAD DE VILLA EL SALVADOR\" por el Valor Referencial de S/. 1'962,300.00 (Un Millon Novecientos Sesenta y Dos Mil Trescientos con 00/100 soles)en el sistema de Contrataciones de SUMA ALZADA, incluidos los Impuestos de Ley y cualquier otro concepto de incida en el costo total de la prestacion, en la Fuente de Financiamiento 01 Recursos Ordinarios.",
            "recurso": "resoga.215-17.pdf"
        },
        {
            "id": 214,
            "name": "Resolución de Administración Nº 214-2017 OGA/MVES",
            "descripcion": "CONFORMAR el Comite de seleccion para la conduccion del Proceso de Seleccion denominado: \"ADQUISICION DE NEUMATICOS PARA LAS UNIDADES DE LA MUNICIPALIDAD DE VILLA EL SALVADOR\", el mismo que estara integrado por los siguientes miembros:",
            "recurso": "resoga.214-17.pdf"
        },
        {
            "id": 213,
            "name": "Resolución de Administración Nº 213-2017 OGA/MVES",
            "descripcion": "CONFORMAR el Comite de seleccion para la conduccion del Proceso de Seleccion denominado: \"ADQUISICION DE VIVERES Y LACTEOS PARA EL PROGRAMA DE ALIMENTACION Y NUTRICION PARA EL PACIENTE AMBULATORIO CON TUBERCULOSIS Y FAMILIA (PANTBC) DE LA MUNICIPALIDAD DE VILLA EL SALVADOR\", el mismo que estara integrado por los siguientes miembros:",
            "recurso": "resoga.213-17.pdf"
        },
        {
            "id": 212,
            "name": "Resolución de Administración Nº 212-2017 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la solicitud de devolucion de dinero del señor AYME ESTELA CONTRERAS AMOROS",
            "recurso": "resoga.212-17.pdf"
        },
        {
            "id": 211,
            "name": "Resolución de Administración Nº 211-2017 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la solicitud de devolucion de dinero del señor POLICARPIO SULCA AYALA",
            "recurso": "resoga.211-17.pdf"
        },
        {
            "id": 210,
            "name": "Resolución de Administración Nº 210-2017 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la solicitud de devolucion de dinero del señora EUGENIA ELVIRA SULCA CHATE",
            "recurso": "resoga.210-17.pdf"
        },
        {
            "id": 209,
            "name": "Resolución de Administración Nº 209-2017 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la solicitud de devolucion de dinero del señor CESAR SULCA CHATE",
            "recurso": "resoga.209-17.pdf"
        },
        {
            "id": 208,
            "name": "Resolución de Administración Nº 208-2017 OGA/MVES",
            "descripcion": "ASIGNAR, un fondo en efectivo bajop la modalidad de \"ENCARGO\" por el monto de S/. 1,170.00 (MIL CIENTO SETENTA CON 00/100 SOLES), a nombre del Lic. JUAN ALBERTO CAYCHO MEDRANO Gerente de Administracion Tributaria, para cubrir los gastos de refrigerios, pago a personal de seguridad para la recaudacion de caja movil que se realizara el 23 de Julio del año en curso, asimismo se debera considerar a su vez lo contemplado en el regimen de detracciones, si fuera el caso y se debera efectuar la rendicion correspondiente dentro del tercer dia culminada la labor encomendada, bajo responsabilidad funcional.",
            "recurso": "resoga.208-17.pdf"
        },
        {
            "id": 207,
            "name": "Resolución de Administración Nº 207-2017 OGA/MVES",
            "descripcion": "APROBAR als bases Administrativas del Proceso de Seleccion - Contratacion Directa Nº 001-2017-UA-OGA/MVES - PRIMERA - CONVOCATORIA, para la \"ADQUISICION DE ALIMENTOS PARA EL PROGRAMA DE COMPLEMENTACION ALIMENTARIA PCA DE LA MUNICIPALIDAD DE VILLA EL SALVADOR\", por el Valor Referencial S/. 371,911.68 (Trescientos Setenta y Un Mil Novecientos Once con 68/100 Soles), en el sistema de Contrataciones de SUMA ALZADA. incluidos los impuestos de Ley y cualquier otro concepto que incida en el costo total de la prestacion, en la Fuente de Financiamiento 01 Recursos Odinarios.",
            "recurso": "resoga.207-17.pdf"
        },
        {
            "id": 206,
            "name": "Resolución de Administración Nº 206-2017 OGA/MVES",
            "descripcion": "-",
            "recurso": null
        },
        {
            "id": 205,
            "name": "Resolución de Administración Nº 205-2017 OGA/MVES",
            "descripcion": "DECLARAR IMPROCEDENTE el recurso de Reconsideración interpuesto por el servidor GERMAN ZAPATA CASTRO, en consecuencia, CONFIRMAR lo resuelto en la Resolución de la Oficina General de administración Nº 192-2017-OGA/MVES, teniendo plena vigencia y validez, por las consideraciones expuestas en la presente Resolución",
            "recurso": "resoga.205-17.pdf"
        },
        {
            "id": 204,
            "name": "Resolución de Administración Nº 204-2017 OGA/MVES",
            "descripcion": "ASIGNAR, un fondo en efectivo bajo la modalidad de ENCARGO por el monto de S/. 600.00 (SEISCIENTOS CON 00/100 SOLES) a nombre del Lic. JUAN ALBERTO CAYCHO MEDRANO, Gerente de Administraion Tributaria para cubrir los gastos de refrigerios pago a personal de seguridad para la recaudacion de caja movil que se realizara el 16 de Julio del año curso; Asimismo, se debera considerar a su vez lo comtemplado en el regimen de detraciones, si fuera el caso y se debera efectuar la rendicion correspondiente dentro del tercer dia de culminada la labor encomendada, bajo responsabilidad funcional",
            "recurso": "resoga.204-17.pdf"
        },
        {
            "id": 203,
            "name": "Resolución de Administración Nº 203-2017 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la solicitud de pagos de asignacion por cumplir 30 años de servicios al Estado, a favor del servidor SERGIO ZAMALLOA HUAMAYQUI, en merito a las consideraciones antes expuestas",
            "recurso": "resoga.203-17.pdf"
        },
        {
            "id": 202,
            "name": "Resolución de Administración Nº 202-2017 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la solicitud e pago de asignacion por cumplir 30 años de servicios al Estado, presentado por la servidora GLORIA BEATRIZ DURAND SORIA, en merito a las consideraciones antes expuestas",
            "recurso": "resoga.202-17.pdf"
        },
        {
            "id": 201,
            "name": "Resolución de Administración Nº 201-2017 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la Licencia con Goce de Remuneraciones por Fallecimiento de Familiar Directo presentado por la servidora VERONICA HILDA OLIVO QUISPE, por las consideraciones expuestas en la presente Resolucion",
            "recurso": "resoga.201-17.pdf"
        },
        {
            "id": 200,
            "name": "Resolución de Administración Nº 200-2017 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la solicitud de devolucion de dinero de dinero del Señor JUAN JOSE MEZA CORTEZ.",
            "recurso": "resoga.200-17.pdf"
        },
        {
            "id": 199,
            "name": "Resolución de Administración Nº 199-2017 OGA/MVES",
            "descripcion": "ASIGNAR, un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/.750.00 (SETECIENTOS CINCUENTA CON 00/100 SOLES), a nombre del Lic. JUAN ALBERTO CAYCHO MEDRANO, Gerente de Administracion Tributaria, para cubrir los gastos de refrigerios, pago a personal de seguridad y otros para la recaudacion de caja movil que se realizara el 09 de julio del año curso; asimismo , se debera considerar a su vez lo contemplado en el regimen de detracciones , si fuera el cao y se debera efectuar la rendicion correspondiente dentro del tercer dia de culminada la labor encomendada, bajo responsabilidad funcional.",
            "recurso": "resoga.199-17.pdf"
        },
        {
            "id": 198,
            "name": "Resolución de Administración Nº 198-2017 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la Licencia con Goce de Remuneraciones por Fallecimiento de Familiar Directo presentado por el servidor ROBERT LEVANO AVENDAÑO, por las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.198-17.pdf"
        },
        {
            "id": 197,
            "name": "Resolución de Administración Nº 197-2017 OGA/MVES",
            "descripcion": "DECLARAR IMPROCEDENTE, la solicitud presentada por el servidor EUFRACIO VICTOR NEYRA NEYRA, sobre el pago de indemnizacion por Daño Patrimonial (Lucro Cesante), por las consideraciones expuestas en la parte considerativa de la presente resolucion.",
            "recurso": "resoga.197-17.pdf"
        },
        {
            "id": 196,
            "name": "Resolución de Administración Nº 196-2017 OGA/MVES",
            "descripcion": "DECLARAR, PROCEDENTE la solicitud de Licencia por motivos particulares sin goce de haber presentado por el servidor YSAIAS CHUMBES HUILLCA, por las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.196-17.pdf"
        },
        {
            "id": 195,
            "name": "Resolución de Administración Nº 195-2017 OGA/MVES",
            "descripcion": "RECONFORMAR el Comite de Seleccion para la conduccion del Procedimiento de seleccion denominado: SERVICIO DE CONSULTORIA PARA LA SUPERVISION DE OBRA: \"MEJORAMIENTO DE LA ACCESIBILIDAD VEHICULAR Y PEATONAL DE LA AV. SEPARADORA AGRO INDUSTRIAL, ENTRE LOS TRAMOS AV. EL SOL AV. 200 MILLAS, DISTRITO DE VILLA EL SALVADOR\" - LIMA - LIMA - SNIP 365013, el mismo que estara integrado por los siguientes miembros",
            "recurso": "resoga.195-17.pdf"
        },
        {
            "id": 194,
            "name": "Resolución de Administración Nº 194-2017 OGA/MVES",
            "descripcion": "ASIGNAR, un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/. 964.00 (NOVECIENTOS SESENTA Y CUATRO CON 00/100 SOLES), a nombre del Sr. JAVIER TORRES RODAS, personal nombrado de la Unidad de Abastecimiento, para cubrir los gastos de servicio de Notaria para la inscripcion de la Minuta de Transferencia e Inscripcion en los Registros Publicos a nombre de la Municipalidad de Villa El Salvador, del predio denominado Agrupamiento Pachacamac Mz A-3, Lote Mun Grupo A Parcela 3C, distrito de Villa El Salvador con Part. Electronica P03074389; Asimismo, se debera considerar a su vez lo comtemplado en el regimen de detracciones, si fuera el caso y se debera efectuar la rendicion correspondiente dentro del tercer dia de culminada la labor encomendada, bajo responsabilidad funcional.",
            "recurso": "resoga.194-17.pdf"
        },
        {
            "id": 193,
            "name": "Resolución de Administración Nº 193-2017 OGA/MVES",
            "descripcion": "DECLARAR IMPROCEDENTE, la Licencia por Fallecimiento de Familiar Directo presentado por la servidora JULIA LANDEO FERNANDEZ, por las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.193-17.pdf"
        },
        {
            "id": 192,
            "name": "Resolución de Administración Nº 192-2017 OGA/MVES",
            "descripcion": "DECLARAR IMPROCEDENTE, la solicitud presentada por la servidor GERMAN ZAPATA CASTRO sobre el pago adelantado del 50% de su Compensacion Por Tiempo de Servicios, por las consideraciones expuestas en la parte considerativa de la presente Resolucion.",
            "recurso": "resoga.192-17.pdf"
        },
        {
            "id": 191,
            "name": "Resolución de Administración Nº 191-2017 OGA/MVES",
            "descripcion": "-",
            "recurso": null
        },
        {
            "id": 190,
            "name": "Resolución de Administración Nº 190-2017 OGA/MVES",
            "descripcion": "ASIGNAR un fondo en efectivo bajo la modalidad de ENCARGO por el mnto de S/: 2,400.00 (DOS MIL CUATROCIENTOS CON 00/100 SOLES), a nombre de la Abog LEILA GIOVANNA GARCIA ANTEZANA, Subgerente de Registro Civiles y Cementerio, para cubrir los gastos del Matrimonio Comunitario 2017, Asimismo, se debera considerar a su vez lo contemplado en el regimen de detracciones, si fuera el caso y se debera efectuar la rendicion correspondiente dentro del tercer dia de culminada la labor encomendada, bajo responsabilidad funcional.",
            "recurso": "resoga.190-17.pdf"
        },
        {
            "id": 189,
            "name": "Resolución de Administración Nº 189-2017 OGA/MVES",
            "descripcion": "APROBAR, la BAJA DE BIEN MUEBLE de la Municipalidad Distrital de Villa El Salvador, que ha sido considerado por el causal h) HURTO y/o ROBO de la Camara Fotografica digital de Codigo Patrimonial 74.22.0897.0067, cuyas caracterisitcas se encuentran detalladas en el Informe Tecnico Nº007-2017-CP-UA-OGA/MVES, que en anexo adjunto forma parte integrante de la presente Resolucion.",
            "recurso": "resoga.189-17.pdf"
        },
        {
            "id": 188,
            "name": "Resolución de Administración Nº 188-2017 OGA/MVES",
            "descripcion": "DECLARAR IMPROCEDENTE, la solicitud presentada por la servidora ELIZABETH ESPINOZA YANAC, sobre reconocimiento de una relacion laboral a plazo indeterminado sujeto a Decreto Legislativo Nº 728, por las consideraciones expuestas en la parte considerativa de la presente Resolucion.",
            "recurso": "resoga.188-17.pdf"
        },
        {
            "id": 187,
            "name": "Resolución de Administración Nº 187-2017 OGA/MVES",
            "descripcion": "APROBAR las bases administrativas del Proceso de seleccion SUBASTA INVERSA ELECTRONICA Nº 002-2017-CS/MVES - PRIMERA CONVOCATORIA - para la contratacion de la \"ADQUISICION DE VIVERES PARA EL PROGRAMA DE COMPLEMENTACION ALIMENTARIA PCA DE LA MUNICIPALIDAD DE VILLA EL SALVADOR\", por el Valor Referencial de S/: 1'123,231.40 (Un Millon Ciento Veintitres Mil Doscientos Treinta y Uno con 40/100 Soles), en el Sistema de Contrataciones de SUMA ALZADA, incluidos los impuestos de Ley y cualquier otro concepto que incida en el costo total de la prestacion, en la fuente de Financiamiento 01 Recursos Ordinarios.",
            "recurso": "resoga.187-17.pdf"
        },
        {
            "id": 186,
            "name": "Resolución de Administración Nº 186-2017 OGA/MVES",
            "descripcion": "RECONOCER, la suma de S/. 74,522.07 (Sesenta y Cuatro Mil Quinientos Veintidos con 07/100 Soles), como pago de Liquidacion de Beneficios Sociales, a favor del ex Servidor MANUEL ABEL SEGOVIA PALACIOS, por el calculo de Compensacion por Tiempo de Servicios (CTS), Vacaciones No Gozadas y Gratificaciones Truncas, correspondiente al periodo desde el 04 de Agosto de 1986 hasta el 23 de Mayo del 2017; 30 años, 10 meses y 03 dias. y como aportes a ESSALUD S/. 485.67 Soles, por las consideraciones expuestas en la presente Resolucion",
            "recurso": "resoga.186-17.pdf"
        },
        {
            "id": 185,
            "name": "Resolución de Administración Nº 185-2017 OGA/MVES",
            "descripcion": "OTORGAR, en calidad de pago a cuenta la suma de S/.3,675.00 (TRES MIL QUINIENTOS SETENTA Y CINCO CON 00/100 SOLES) por concepto de gastos de sepelio por fallecimiento de familar directo, a favor del servidor EMILIANO ALARCON TACO",
            "recurso": "resoga.185-17.pdf"
        },
        {
            "id": 184,
            "name": "Resolución de Administración Nº 185-2017 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la solicitud de devolucion de dinero del señor LUCIANO JUSTINIANO VILCA.",
            "recurso": "resoga.185-17.pdf"
        },
        {
            "id": 183,
            "name": "Resolución de Administración Nº 183-2017 OGA/MVES",
            "descripcion": "DEJAR SIN EFECTO, El memorando Nº 218-2017-OGA/MVES de fecha 14 de Marzo del 2017; El Memorando Nº 247-2017-OGA/MVES de fecha 24 de Marzo del 2017 y la Resolucion de la Oficina General de Administracion Nº 082-2017-OGA/MVES de fecha 27 de Marzo del 2017, por las consideraciones expuestas en la parte considerativa de la presente Resolucion.",
            "recurso": "resoga.183-17.pdf"
        },
        {
            "id": 182,
            "name": "Resolución de Administración Nº 182-2017 OGA/MVES",
            "descripcion": "APROBAR las Bases Administrativas del Proceso de Seleccion SUBASTA INVERSA ELECTRONICA Nº 001-2017-CS/MVES - PRIMERA CONVOCATORIA - para la contratacion de la \"ADQUISICION DE 633,000.00 KGS DE ARROZ PILADO SUPERIOR PARA EL PROGRAMA DE COMPLEMENTACION ALIMENTARIA (PCA) PARA LA MUNICIPALIDAD DE VILLA EL SALVADOR\", por el valor Referencial de S/: 1'962,300.00 (Un millon Novecientos sesenta y dos Mil Trescientos con 00/100 Soles) en el Sistema de Contrataciones de SUMA ALZADA incluidos los impuestos de Ley y cualquier otro concepto que incida en el costo total de la prestacion, en la Fuente de Financiamiento 01 Recursos Ordinarios",
            "recurso": "resoga.182-17.pdf"
        },
        {
            "id": 181,
            "name": "Resolución de Administración Nº 181-2017 OGA/MVES",
            "descripcion": "APROBAR las bases adminitrativas del Proceso de seleccion \"ADQUISICION DE CARNICOS (10,890.00 kGS DE POLLO ENTERO CONGELADO Y 13,320 KGS DE PESCADO CONGELADO) PARA EL PROGRAMA DE COMPLEMENTACION ALIMENTARIA PCA DE LA MUNICIPALIDAD DE VILLA EL SALVADOR\", por el Valor Referencial de S/. 185,805.00 (Ciento Ochenta y Cinco Mil Ochocientos con 00/100 Soles) en el sistema de Contrataciones e SUMA ALZADA, incluidos los impuestos de Ley y cualquiera otro concepto que incida en el costo total de la prestacion, en la Fuente de Financiamiento 01 Recursos Ordinarios",
            "recurso": "resoga.181-17.pdf"
        },
        {
            "id": 180,
            "name": "Resolución de Administración Nº 180-2017 OGA/MVES",
            "descripcion": "CONFORMAR el Comite de Seleccion para la conduccion del Proceso de Seleccion denominada ; \"ADQUISICION DE 633,000.00 KGS DE ARROZ PILADO SUPERIOR PARA EL PROGRAMA DE COMPLEMENTACION ALIMENTARIA (PCA) PARA LA MUNICIPALIDAD DE VILLA EL SALVADOR\", el mismo que estara integrado por los siguientes miembros:",
            "recurso": "resoga.180-17.pdf"
        },
        {
            "id": 179,
            "name": "Resolución de Administración Nº 179-2017 OGA/MVES",
            "descripcion": "CONFORMAR el Comite de Seleccion para la conduccion del Proceso de Seleccion denominado \"ADQUISICION DE VIVERES PARA EL PROGRAMA DE COMPLEMENTACION ALIMENTARIA PCA DE LA MUNICIPALIDAD DE VILLA EL SALVADOR\", el mismo que estara integrado por los siguientes miembros:",
            "recurso": "resoga.179-17.pdf"
        },
        {
            "id": 178,
            "name": "Resolución de Administración Nº 178-2017 OGA/MVES",
            "descripcion": "DEJAR SIN EFECTO, El memorando Nº 218-2017-OGA/MVES de fecha 14 de Marzo del 2017; El Memorando Nº 247-2017-OGA/MVES de fecha 24 de Marzo del 2017 y la Resolucion de la Oficina General de Administracion Nº 082-2017-OGA/MVES de fecha 27 de Marzo del 2017, por las consideraciones expuestas en la parte considerativa de la presente Resolucion.:",
            "recurso": "resoga.178-17.pdf"
        },
        {
            "id": 177,
            "name": "Resolución de Administración Nº 177-2017 OGA/MVES",
            "descripcion": "APROBAR la Decimo Cuarta Modificacion del Plan de Contrataciones de la Municipalidad de Villa El Salvador para el año 2017, aprobado mediante Resolucion de la Oficina General de Administracion Nº 008-2017-OGA/MVES de fecha 12 de Enero de 2017. debiendose realizar la modificacion de acuerdo al siguiente detalle:",
            "recurso": "resoga.177-17.pdf"
        },
        {
            "id": 176,
            "name": "Resolución de Administración Nº 176-2017 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la solicitud de devolucion de dinero del administrado LUIS HERNANDEZ MARTINEZ",
            "recurso": "resoga.176-17.pdf"
        },
        {
            "id": 175,
            "name": "Resolución de Administración Nº 175-2017 OGA/MVES",
            "descripcion": "DISPONER el pago por el monto de S/: 4,000.00 (CUATRO MIL CON 00/100 SOLES ), por concepto de pago a cuenta de CTS, gratificaciones y Vacaciones, a favor de don ALFREDO AUGUSTO ARELLANO REYES, beneficios reconocidos mediante Resolucion Nº 269-2016-OGA/MVE, por las consideraciones expuestas en la presente Resolucion",
            "recurso": "resoga.175-17.pdf"
        },
        {
            "id": 174,
            "name": "Resolución de Administración Nº 174-2017 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la solicitud de devolucion de dinero de la señora JANNET CATHERINE CORRALES CRUCES.",
            "recurso": "resoga.174-17.pdf"
        },
        {
            "id": 173,
            "name": "Resolución de Administración Nº 173-2017 OGA/MVES",
            "descripcion": "-",
            "recurso": null
        },
        {
            "id": 172,
            "name": "Resolución de Administración Nº 172-2017 OGA/MVES",
            "descripcion": "DISPONER el pago por el monto de S/. 7,000.00 (SIETE MIL CON 00/100 SOLES), por oncepto de pago a cuenta de CTS, gratificaciones y vacaciones, a favor de doña FAUSTINA VILLANUEVA ACUÑA, beneficios reconocidos mediante Resolucion Nº 085-2016-OGA/MVES, por las consideraciones expuestas en la Presente Resolucion",
            "recurso": "resoga.172-17.pdf"
        },
        {
            "id": 171,
            "name": "Resolución de Administración Nº 171-2017 OGA/MVES",
            "descripcion": "ASIGNAR, un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/. 1,950.00 (MIL NOVECIENTOS CINCUENTA CON 00/100 SOLES) a nombre de la Abog EILEEN LAOS MOSCOSO, Sub Gerente de la Unidad de Abastecimientos, para cubrir los gastos de mantenimiento y reparacion de las bombas de agua del Palacio Municipal que se afectaron con la inundacion del cuarto de maquinas donde se ubican estos artefactos; asimismo se debera considerar a su vez lo comtempado en el regimen de detracciones , si fuera el caso y se debera efectuar la rendicion correspondiente dentro del tercer dia de culminada la labor encomendada, bajo responsabilidad funcional.",
            "recurso": "resoga.171-17.pdf"
        },
        {
            "id": 170,
            "name": "Resolución de Administración Nº 170-2017 OGA/MVES",
            "descripcion": "-",
            "recurso": null
        },        
        {
            "id": 169,
            "name": "Resolución de Administración Nº 169-2017 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la solicitud de devolucion de dinero de la señora AGUIDA ANDAHUA BRAVO.",
            "recurso": "resoga.169-17.pdf"
        },
        {
            "id": 168,
            "name": "Resolución de Administración Nº 168-2017 OGA/MVES",
            "descripcion": "RECONOCER, el pago por concepto de Subsidio por Fallecimiento de Familiar Directo a favor del servidor, EMILIANO ALARCON TACO el monto de S/. 7,398.84 (SIETE MIL TRESCIENTOS NOVENTA Y OCHO CON 42/100 SOLES), por las consideraciones espuestas en la presente Resolucion",
            "recurso": "resoga.168-17.pdf"
        },
        {
            "id": 167,
            "name": "Resolución de Administración Nº 167-2017 OGA/MVES",
            "descripcion": "APROBAR, la BAJA DE LOS BIENES MUEBLES de la Municipalidad de Villa El Salvador, que a continuación se detallan : i) Noventa (90) bienes por el causal de Residuos de aparatos Eléctrico y electronicos - RAEE, ii) Diesiseis (16) bienes muebles (escritorio de mesa e madera, modulos de computo, sillas) por el causal de Mantenimiento o Reparación, Onerosa, cuyas caracteristicas se encuentran detalladas en el Informe Técnico Nº 006-2017-UA-OGA/MVES, que en anexo adjunto forma parte integrante de la presente Resolución.",
            "recurso": "resoga.167-17.pdf"
        },
        {
            "id": 166,
            "name": "Resolución de Administración Nº 166-2017 OGA/MVES",
            "descripcion": "ASIGNAR, un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/. 6,500.00 (SEIS MIL QUINIENTOS CON 00/100 SOLES) , nombre de ALBERTO ARANDA TTITO, personal CAS de la Unidad de Planeamiento Estrategico y Modernizacion, para cubrir gastos para la compra de presentes y tramitacion de documentos previos al viaje que realiza la Delegacion de Villa El Salvador a las ciudades de Amstelveen, Holanda y la ciudad de Santa Coloma de Gramenet , España del 11 al 22 de junio de 2017, Asimismo se debera considerar a su vez lo contemplado en el regimen de detracciones si fuera el caso y se debera efectuar la rendicion correspondiente dentro del tercer dia de culminada la labor encomendada, bajo la responsabilidad funcional.",
            "recurso": "resoga.166-17.pdf"
        },
        {
            "id": 165,
            "name": "Resolución de Administración Nº 165-2017 OGA/MVES",
            "descripcion": "APROBAR la Decima Tercera Modificacion del Plan Anual de Contrataciones de la Municipalidad de Villa El Salvador para el año 2017, aprobado mediante Resolucion de la Oficina General de Administracion Nº008-2017-OGA/MVES de fecha 12 de Enero de 2017, debiendose realizar la modificacion de acuerdo al siguiente detalle.",
            "recurso": "resoga.165-17.pdf"
        },
        {
            "id": 164,
            "name": "Resolución de Administración Nº 164-2017 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la solicitud de devolucion de dinero al señor LUIS ABELARDO TINEO PALMA.",
            "recurso": "resoga.164-17.pdf"
        },
        {
            "id": 163,
            "name": "Resolución de Administración Nº 163-2017 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la Licencia por fallecimiento de familiar Directo presentado por el servidor EMILIANO ALARCON TACO, por las consideraciones expuestas en la prsente Resolucion,",
            "recurso": "resoga.163-17.pdf"
        },
        {
            "id": 162,
            "name": "Resolución de Administración Nº 162-2017 OGA/MVES",
            "descripcion": "DECLARAR IMPROCEDENTE la solicitud de pago de la Asignacion por Cumplir 30 años de Servicios a la Entidad, presentada por la servidora GLORIA BEATRIZ DURAND SORIA por las consideraciones expuestas en la presente Resolucion",
            "recurso": "resoga.162-17.pdf"
        },
        {
            "id": 161,
            "name": "Resolución de Administración Nº 161-2017 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la Licencia con goce de remuneraciones por fallecimiento de Familiar Directo presentado por el servidros BLAS HIPOLITO PUENTE ALVAREZ, por las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.161-17.pdf"
        },
        {
            "id": 160,
            "name": "Resolución de Administración Nº 160-2017 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE la solicitud de devolucion de dinero a la señora OLGA TEODOLINDA FELIZ REQUENA",
            "recurso": "resoga.160-17.pdf"
        },
        {
            "id": 159,
            "name": "Resolución de Administración Nº 159-2017 OGA/MVES",
            "descripcion": "RECONOCER la suma de S/. 2,677.47 (Dos Mil Seisciento setenta y Siete con 47/100 Soles), como pago de Liquidacion de Beneficios Sociales - Vacaciones Truncas - a favor de la sucesion intestada de la ex servidora MIRIAM LILIANA AGUILAR SALCEDO, por las consideraciones expuestas en la presente Resolucion",
            "recurso": "resoga.159-17.pdf"
        },
        {
            "id": 158,
            "name": "Resolución de Administración Nº 158-2017 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la Licencia con Goce de Remuneraciones por Fallecimiento de Familiar Directo presentado por el servidor JOSE EDUARDO DIAZ SILVA, por las consideraciones expuestas en ía presente Resolución.n",
            "recurso": "resoga.158-17.pdf"
        },
        {
            "id": 157,
            "name": "Resolución de Administración Nº 157-2017 OGA/MVES",
            "descripcion": "APROBAR, el ALTA DE BIENES MUEBLES de (02) Estantes de melamina valorizada en S/. 600.00 (Seiscientos con 00/100 Soles), los cuales fueron donados por la persona juridica FLAMINGO GAMES SAC a favor de la Municipalidad de Villa El Salvador, y aceptados mediante acuerdo de Concejo Nº 025-2017/MVES de fecha 27 de marzo del 2017, cuyas caracteristicas se encuentran detalladas en l informe Tecnico Nº005-2017-CP-UA-OGA/MVES, que en anexo adjunto forma parte integrante de la presente Resolucion",
            "recurso": "resoga.157-17.pdf"
        },
        {
            "id": 156,
            "name": "Resolución de Administración Nº 156-2017 OGA/MVES",
            "descripcion": "SE DECLARA IMPROCEDENTE, la solicitud de pago de beneficios sociales presentada por el ex servidro SERGIO ALEJANDRO TRINIDAD ALIAGA por las consideraciones expuestas en la Presente Resolucion",
            "recurso": "resoga.156-17.pdf"
        },
        {
            "id": 155,
            "name": "Resolución de Administración Nº 155-2017 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la Licencia con Goce de remuneraciones por Fallecimiento de Familiar Directo presentado por la servidora YSABEL MONTAÑEZ PEÑA, por las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.155-17.pdf"
        },
        {
            "id": 154,
            "name": "Resolución de Administración Nº 154-2017 OGA/MVES",
            "descripcion": "MODIFICAR el Articulo Cuarto de la Resolucion de la Oficina general de Administracion Nº 07-2017 de fecha 12 de enero del 2017, quedando redactado de la siguiente manera :",
            "recurso": "resoga.154-17.pdf"
        },
        {
            "id": 153,
            "name": "Resolución de Administración Nº 153-2017 OGA/MVES",
            "descripcion": "RECONOCER la suma de S/. 2,025.82 (Dos Mil Veinticinco con 82/100 Soles) Sesenta y cuatro con 96/100 Soles) como pago de beneficios sociales (CTS y vacaciones truncas) a favor del ex servidor LUIS CARDOSO SANCHEZ, por las consideraciones expuestas en la presente resolucion",
            "recurso": "resoga.153-17.pdf"
        },
        {
            "id": 152,
            "name": "Resolución de Administración Nº 152-2017 OGA/MVES",
            "descripcion": "RECONOCER la suma de S/. 1,864.96 (Mil Ochocientos Sesenta y cuatro con 96/100 Soles) como pago de beneficios sociales (CTS y vacaciones truncas) a favor del ex servidor ADOLFO VASQUEZ TARILLO, por las consideraciones expuestas en la presente resolucion",
            "recurso": "resoga.152-17.pdf"
        },
        {
            "id": 151,
            "name": "Resolución de Administración Nº 151-2017 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE la solicitud de Licencia por motivos particulares sin goze de haber, presentado por el servidor MARIANO ROMAN BLAS, por las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.151-17.pdf"
        },
        {
            "id": 150,
            "name": "Resolución de Administración Nº 150-2017 OGA/MVES",
            "descripcion": "APROBAR las Bases Administrativas del Proceso se seleccion ADJUDICAICON SIMPLIFICADA Nº 008-2017-CS/MVES - PRIMERA CONVOCATORIA -para la contratacion de SUMINISTRO DE MATERIAL GRANULAR PARA BASE PARA LA OBRA \"MEJORAMIENTO DE LA TRANSITABILIDAD VEHICULAR Y PEATONAL DE LA AV. MATEO PUMACAHUA TRAMO COMPRENDIDO ENTRE LA AV. SEPARADORA INDUSTRIAL Y LA AV. PACHACUTEC DISTRITO DE VILLA EL SALVADOR - LIMA - LIMA - SNIP 378527\" por el valor referencial de S/. 223,740.00, en el Sistema de Contrataciones de SUMA ALZADA , incluidos los impuestos de Ley y cualquiera otro concepto que incida en el costo total de la prestacion en la fuente de Financiamiento 04 donaciones y Transferencias.",
            "recurso": "resoga.150-17.pdf"
        },
        {
            "id": 149,
            "name": "Resolución de Administración Nº 149-2017 OGA/MVES",
            "descripcion": "APROBAR las Bases Administrativas del Proceso se selecion LICITACION PUBLICA Nº 013-2017-CS/MVES - PRIMERA CONVOCATORIA -para la contratacion del SUMINISTRO Y COLOCACION DE CONCRETO PREMEZCLADO C/ CEMENTO TIPO FC=350 KG/CM2 H67 PARA LA OBRA \"MEJORAMIENTO DE LA TRANSITABILIDAD VEHICULAR Y PEATONAL DE LA AV. PACHACUTEC DISTRITO DE VILLA EL SALVADOR - LIMA - LIMA - 378527\" por el valor referencial de S/. 2'059,410.00, en el Sistema de Contrataciones de SUMA ALZADA , incluidos los impuestos de Ley y cualquiera otro concepto que incida en el costo total de la prestacion en la fuente de Financiamiento 04 donaciones y Transferencias.",
            "recurso": "resoga.149-17.pdf"
        },
        {
            "id": 148,
            "name": "Resolución de Administración Nº 148-2017 OGA/MVES",
            "descripcion": "ASIGNAR, un fondo en efectivo bajo la modalidad de ENCARGO por el monto de S/. 4,000.00 (CUATRO MIL CON 00/100 SOLES) a nombre de JUAN JOSE REMIGIO PACHECO Sub Gerente de la Unidad de Planeamiento Estrategico y Cooperacion Tecnica Internacional para cubrir gastos de la delegacion del Fondo Catalan de Cooperacion",
            "recurso": "resoga.148-17.pdf"
        },
        {
            "id": 147,
            "name": "Resolución de Administración Nº 147-2017 OGA/MVES",
            "descripcion": "OTROGAR , en calidad de pago a cuenta la suma de S/: 3,500.00 (TRES MIL QUINIENTOS CON 00/100 SOLES), por concepto de Subsidio por fallecimiento de Familiar Directo, a favor del servidor LUIS MAX VILLAVICENCIO TORRES, en merito a la Cobertura Presupuestal para el ejercicio fiscal 2017, otorgada por la Unidad de Presupuesto Derecho reconocido mediante Resolucion de la Oficina General de Administracion Nº 395-2010-OGA/MVES de fecha 29 de noviembre del 2010. Asimismo, se precisa que el monto a pagar se encuentra afecto a los impuestos y Descuentos de Ley.",
            "recurso": "resoga.147-17.pdf"
        },
        {
            "id": 146,
            "name": "Resolución de Administración Nº 146-2017 OGA/MVES",
            "descripcion": "CONFORMAR El Comite de Seleccion para la conduccion del Proceso de Seleccion denominado \"SUMINISTRO Y COLOCACION DE CONCRETO PREMEZCLADO C/ CEMENTO TIPO I FC=350 KG/CM2 PARA LA OBRA \"MEJORAMIENTO DE LA TRANSITABILIDAD VEHICULAR Y PEATONAL DE LA AV. MATEO PUMACAHUA TRAMO COMPRENDIDO ENTRE LA AV. SEPARADORA INDUSTRIAL Y LA AV. PACHACUTEC DISTRITO DE VILLA EL SALVADOR LIMA - LIMA - SNIP 378527\"",
            "recurso": "resoga.146-17.pdf"
        },
        {
            "id": 145,
            "name": "Resolución de Administración Nº 145-2017 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE la solicitud de pago de asignacion por cumplir 30 años de servicios al estado, presentado por la servidora MARIA NOELIA MORALES YARLAQUE , en merito a las consideraciones expuestas.",
            "recurso": "resoga.145-17.pdf"
        },
        {
            "id": 144,
            "name": "Resolución de Administración Nº 144-2017 OGA/MVES",
            "descripcion": "CONFORMAR El Comite de Seleccion para la conduccion del Proceso de Selecion denominado \"SUMINISTRO DE MATERIAL GRANULAR PARA LA BASE PARA LA OBRA \"MEJORAMIENTO DE LA TRANSITABILIDAD VEHICULAR Y PEATONAL DE LA AV. MATEO PUMACAHUA TRAMO COMPRENDIDO ENTRE LA AV. SEPARADORA INDUSTRIAL Y LA AV. PACHACUTEC, DISTRITO DE VILLA EL SALVADOR - LIMA - SNIP 378527\"\"",
            "recurso": "resoga.144-17.pdf"
        },
        {
            "id": 143,
            "name": "Resolución de Administración Nº 143-2017 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE lo solicitado por el Servidor LUIS ALBERTO ARAPA HUAMAN , por las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.143-17.pdf"
        },
        {
            "id": 142,
            "name": "Resolución de Administración Nº 142-2017 OGA/MVES",
            "descripcion": "ARTICULO PRIMERO: DISPONER el pago a cuenta de la suma de S/: 5000.00(cinco mil con 00/100 soles) a favor de ADOLFO VASQUEZ TARRILLO, por el concepto de Compensacion por tiempo de Servicios, Vacaciones y Gratificacion para el presente ejercicio fiscal 2017, en virtud al reconocimiento efectuado mediente la resolucion de la Oficicna General de Administracion Nº 434-2016-OGA/MVES de fecha 13 de Diciembre del 2016 en cumplimiento a los ordenado en la sentencia emitida por el Juzgado Civil Transitorio de la Corte Superior de Justicia de Lima Sur - Expediente Nº 000052-2006 , sobre reconocimiento de la relacion laboral y pago de beneficios economicos.",
            "recurso": "resoga.142-17.pdf"
        },
        {
            "id": 141,
            "name": "Resolución de Administración Nº 141-2017 OGA/MVES",
            "descripcion": "APROBAR la Decima Segunda Modificacion del Plan Anual de Contrataciones de la Municipalidad de Villa El Salvador para el año 2017, aprobado mediante Resolucion de la Oficina General de Administracion Nº 008-2017-OGA/MVES de fecha 12 de Enero de 2017, debiendose realizar la modificacion de acuerdo al siguiente detalle:",
            "recurso": "resoga.141-17.pdf"
        },
        {
            "id": 140,
            "name": "Resolución de Administración Nº 140-2017 OGA/MVES",
            "descripcion": "DECLARAR INFUNDADO EL RECURSO DE APELACION interpuesto po el ex servidor PEDRO JULIO HERNANDEZ NIETO contra la carta Nº 208-2017-UGRH-OGA/MVES de fecha 21 de Marzo del 2017, manteniendo sus efectos juridicos el acto Administrativo impugnado y dar por agotada la via administrativa conforme a los argumentos expuestos en la parte considerativa de la presente Resolucion",
            "recurso": "resoga.140-17.pdf"
        },        
        {
            "id": 139,
            "name": "Resolución de Administración Nº 139-2017 OGA/MVES",
            "descripcion": "-",
            "recurso": null
        },
        {
            "id": 138,
            "name": "Resolución de Administración Nº 138-2017 OGA/MVES",
            "descripcion": "DECLARAR INFUNDADO EL RECURSO DE APELACION, interpuesto por el ex servidor MARCO EDUARDO TORRES CHOTA, contra la carta Nº 205-2017-UGRH-OGA/MVES de fecha 21 de Marzo de 201, manteniendo sus efectos juridicos el acto Administrativo inpugnado y dar por agotada la via administrativa",
            "recurso": "resoga.138-17.pdf"
        },
        {
            "id": 137,
            "name": "Resolución de Administración Nº 137-2017 OGA/MVES",
            "descripcion": "APROBAR las Bases Administrativas de la ADJUDICACION SIMPLIFICADA Nº007-2017-CS/MVES - PRIMERA CONVOCATORIA - para la Contratacion del \"SERVICIO DE TRANSPORTE DE 5,357 TONELADAS DE RESIDUOS SOLIDOS PARA LA MUNICIPALIDAD DE VILLA EL SALVADOR, DISTRITO DE VILLA EL SALVADOR - LIMA",
            "recurso": "resoga.137-17.pdf"
        },
        {
            "id": 136,
            "name": "Resolución de Administración Nº 136-2017 OGA/MVES",
            "descripcion": "DECLARAR IMPROCEDENTE la solicitud de incremento de sus remuneraciones presentado por el servidor ALEJANDRO FLORES CACERES por las consideraciones expuestas en la presente resolucion",
            "recurso": "resoga.136-17.pdf"
        },
        {
            "id": 135,
            "name": "Resolución de Administración Nº 135-2017 OGA/MVES",
            "descripcion": "RECONOCER, el pago por concepto de costas a favor de la Empresa TORRES UNIDAS DEL PERU S.R.L, por la suma de S/. 507.85 (quinientos siete con 65/100 Soles), en cumplimiento a lo ordenado por el INDECOPI, mediante la Resolucion Nº 0239-2017-CEB-INDECOPI de fecha 21 de Abril del 2017",
            "recurso": "resoga.135-17.pdf"
        },
        {
            "id": 134,
            "name": "Resolución de Administración Nº 134-2017 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la solicitud de devolucion de dinero a la señora LEONOR LUCY DELGADO CHAVA",
            "recurso": "resoga.134-17.pdf"
        },

        {
            "id": 133,
            "name": "Resolución de Administración Nº 133-2017 OGA/MVES",
            "descripcion": "CONFORMAR el Comite de Seleccion para la conduccion del Proceso de Selecion denominado: SERVICIO DE TRANSPORTE DE 5357 TONELADAS DE RESIDUOS SOLIDOS PARA LA MUNICIPALIDAD DE VILLA EL SALVADOR DISTRITO DE VILLA EL SALVADOR - LIMA",
            "recurso": "resoga.133-17.pdf"
        },
        {
            "id": 132,
            "name": "Resolución de Administración Nº 132-2017 OGA/MVES",
            "descripcion": "DECLARAR, PROCEDENTE la solicitud de devolucion de dinero del señor MACEDONIO AGAMA HINOSTROZA",
            "recurso": "resoga.132-17.pdf"
        },
        {
            "id": 131,
            "name": "Resolución de Administración Nº 131-2017 OGA/MVES",
            "descripcion": "DECLARAR, PROCEDENTE lo solicitado por el Servidor JHON WILFREDO ESPINOZA ESPINOZA, por las consideraciones expuestas en la presente resolucion",
            "recurso": "resoga.131-17.pdf"
        },
        {
            "id": 130,
            "name": "Resolución de Administración Nº 130-2017 OGA/MVES",
            "descripcion": "APROBAR La Decima Primera Modificacion del Plan Anual de Contrataciones de la Municipalidad de Villa El Salvador para el año 2017, aprobada mediente Resolucion de la Oficina General de Administracion Nº008-2017-OGA/MVES de fecha 12 de enero de 2017, debiendose realizar la modificacion de acuerdo al siguiente detalle:",
            "recurso": "resoga.130-17.pdf"
        },
        {
            "id": 129,
            "name": "Resolución de Administración Nº 129-2017 OGA/MVES",
            "descripcion": "DECLARAR, PROCEDENTE la solicitud de Licencia sin Goce de Remuneraciones por Capacitacion, presentado por el Servidor JOSE JULIO PISCONTE RAMOS, por el termino de 3 meses, a partir del 02 de Mayo hasta el 30 de Julio del 2017, por las consideraciones expuestas en la presente resolucion",
            "recurso": "resoga.129-17.pdf"
        },
        {
            "id": 128,
            "name": "Resolución de Administración Nº 128-2017 OGA/MVES",
            "descripcion": "APROBAR la Decima Modificacion del PLAN ANUAL DE CONTRATACIONES de la Municipalidad de Villa El Salvador para el año 2017,",
            "recurso": "resoga.128-17.pdf"
        },
        {
            "id": 127,
            "name": "Resolución de Administración Nº 127-2017 OGA/MVES",
            "descripcion": "APROBAR las Bases Administrativas de la ADJUDICACION SIMPLIFICADA Nº 004-2017 - CS/MVES - PRIMERA CONVOCATORIA SERVICIO DE CONSULTOR/A PARA LA SUPERVISION DE LA OBRA: \"MEJORAMIENTO DE LA ACCESIBILIDAD VEHICULAR Y PEATONAL EN LAS CALLES INTERNAS DEL GRUPO 08 SECTOR 01, DISTRITO DE VILLA EL SALVADOR\" - LIMA-LIMA­ SNIP 211295",
            "recurso": "resoga.127-17.pdf"
        },
        {
            "id": 126,
            "name": "Resolución de Administración Nº 126-2017 OGA/MVES",
            "descripcion": "APROBAR las bases Administrativas de la ADJUDICACION SIMPLIFICADA Nº 005-2017-CS/MVES - PRIMERA CONVOCATORIA - para la contratacion del SERVICIO DE CONSULTOR/A PARA LA SUPERVISION DE LA OBRA: \"MEJORAMIENTO DE LA ACCESIBILIDAD VEHICULAR Y PEATONAL EN LAS CALLES INTERNAS DEL GRUPO 08 SECTOR 01, DISTRITO DE VILLA EL SALVADOR\" - LIMA-LIMA­ SNIP 211295",
            "recurso": "resoga.126-17.pdf"
        },
        {
            "id": 125,
            "name": "Resolución de Administración Nº 125-2017 OGA/MVES",
            "descripcion": "APROBAR las bases administrativas de la ADJUICACION SIMPLIFICADA Nº 006-2017-CS/MVES - PRIMERA CONVOCATORIA para la contratacion del servicio de consultoria para la supervision de la obra \"MEJORAMIENTO DE LA TRANSITABILIDAD VEHICULAR Y PEATONAL DE LA AV. 1 DE MAYO, TRAMOS AV. MARIANO PASTOR SEVILLA Y LA ANTIGUA PANAMERICANA SUR, DISTRITO DE VILLA EL SALVADOR\" - LIMA-LIMA­ SNIP 366203",
            "recurso": "resoga.125-17.pdf"
        },
        {
            "id": 124,
            "name": "Resolución de Administración Nº 124-2017 OGA/MVES",
            "descripcion": "APROBAR las bases administrativas del CONCURSO PUBLICO Nº 004-2017-CS/MVES - PRIMERA CONVOCATORIA para la contratacion del servicio de consultoria para la supervision de la obra \"MEJORAMIENTO DE LA ACCESIBILIDAD VEHICULAR Y PEATONAL DE LA AV. SEPARADORA AGRO INDUSTRIAL, ENTRE LOS TRAMOS AV. EL SOL AV. 200 MILLAS, DISTRITO DE VILLA EL SALVADOR\" - LIMA-LIMA­ SNIP 365013",
            "recurso": "resoga.124-17.pdf"
        },
        {
            "id": 123,
            "name": "Resolución de Administración Nº 123-2017 OGA/MVES",
            "descripcion": "CONFORMAR el Comité de Selección para la conducción del Proceso de Selección denominado: SERVICIO DE CONSULTOR/A PARA LA SUPERVISION DE LA OBRA: \"MEJORAMIENTO DE LA ACCESIBILIDAD VEHICULAR Y PEATONAL ENTRE LA AV. SEPARADORA AGRO INDUSTRIAL, Y LOS TRAMOS AV. EL SOL AV. 200 MILLAS, DEL DISTRITO DE VILLA EL SALVADOR\" - LIMA-LIMA­ SNIP 365013",
            "recurso": "resoga.123-17.pdf"
        },
        {
            "id": 122,
            "name": "Resolución de Administración Nº 122-2017 OGA/MVES",
            "descripcion": "CONFORMAR el Comité de Selección para la conducción del Proceso de Selección denominado: SERVICIO DE CONSULTOR/A PARA LA SUPERVISION DE LA OBRA: \"MEJORAMIENTO DE LA ACCESIBILIDAD VEHICULAR Y PEATONAL EN LAS CALLES INTERNAS DEL GRUPO 08 SECTOR 01, DISTRITO DE VILLA EL SALVADOR- LIMA - LIMA- SNIP 211295",
            "recurso": "resoga.122-17.pdf"
        },
        {
            "id": 121,
            "name": "Resolución de Administración Nº 121-2017 OGA/MVES",
            "descripcion": "CONFORMAR el Comité de Selección para la conducción del Proceso de  Selección  denominado:  SERVICIO  DE  CONSULTORA  PARA  LA SUPERVISION DE LA OBRA: \"MEJORAMIENTO DEL SERVICIO DE TRANSITABILIDAD VEHICULAR DE LA AV. 1° DE MAYO TRAMO COMPRENDIDO ENTRE LA AV. MARIANO PASTOR SEVILLA Y LA ANTIGUA PANAMERICANA SUR, DISTRITO DE VILLA EL SALVADOR - LIMA - LIMA - SNJP 366203",
            "recurso": "resoga.121-17.pdf"
        },
        {
            "id": 120,
            "name": "Resolución de Administración Nº 120-2017 OGA/MVES",
            "descripcion": " CONFORMAR el Comité de Selección para la conducción  del  Proceso  de  Selección  denominado:  SERVICIO  DE  CONSULTORIA  PARA  LA SUPERVISION DE LA OBRA: \"MEJORAMIENTO DE LA ACCESIBILIDAD VEHICULAR Y PEATEONAL EN LAS CALLES INTERNAS DEL GRUPO 09 SECTOR 03, DISTRITO DE VILLA El SALVADOR- LIMA-LIMA-SNIP 237751",
            "recurso": "resoga.120-17.pdf"
        },
        {
            "id": 119,
            "name": "Resolución de Administración Nº 119-2017 OGA/MVES",
            "descripcion": "APROBAR la Novena Modificación del Plan Anual de Confrataciones de la Municipalidad de Villa El Salvador para el año 2017, aprobado mediante Resolución de la Oficina General de Administración Nº 008-2017-0GA/MVES de fecha 12 de enero de 2017,",
            "recurso": "resoga.119-17.pdf"
        },
        {
            "id": 118,
            "name": "Resolución de Administración Nº 118-2017 OGA/MVES",
            "descripcion": "DECLARAR, PROCEDENTE  la  solicitud de Licencia por motivos particulares sin goce de haber presentado por el servidor  YSAIAS  CHUMBES  HUILLCA, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.118-17.pdf"
        },
        {
            "id": 117,
            "name": "Resolución de Administración Nº 117-2017 OGA/MVES",
            "descripcion": "-",
            "recurso": null
        },
        {
            "id": 116,
            "name": "Resolución de Administración Nº 116-2017 OGA/MVES",
            "descripcion": "-",
            "recurso": null
        },
        {
            "id": 115,
            "name": "Resolución de Administración Nº 115-2017 OGA/MVES",
            "descripcion": "DECLARAR  PROCEDENTE, la solicitud de devolución de dinero al señor DARIO NIETO ORTIZ.",
            "recurso": "resoga.115-17.pdf"
        },
        {
            "id": 114,
            "name": "Resolución de Administración Nº 114-2017 OGA/MVES",
            "descripcion": "CONFORMAR, el Comité de Selección para la conducción del Proceso de selección denominado \"ADQUISICIÓN DE MAQUINARIA PESADA PARA LA MUNICIPALIDAD DE VILLA EL SALVADOR\", el mismo que estará integrado por los siguientes miembros:",
            "recurso": "resoga.114-17.pdf"
        },
        {
            "id": 113,
            "name": "Resolución de Administración Nº 113-2017 OGA/MVES",
            "descripcion": "CONFORMAR, el Comité de Selección para la conducción del Proceso de selección denominado \"ADQUISICIÓN DE CAMIONES VOLQUETES CISTERNAS Y BARANDAS PARA LA MUNICIPALIDAD DE VILLA EL SALAVADOR\", el mismo que estará integrado por los siguientes miembros MAQUINARIA PESADA PARA LA MUNICIPALIDAD DE VILLA EL SALVADOR\", el mismo que estará integrado por los siguientes miembros:",
            "recurso": "resoga.113-17.pdf"
        },
        {
            "id": 112,
            "name": "Resolución de Administración Nº 112-2017 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la solicitud de devolución de dinero del señor FELIPE APARICIO TAFUR CESPEDES.",
            "recurso": "resoga.112-17.pdf"
        },
        {
            "id": 111,
            "name": "Resolución de Administración Nº 111-2017 OGA/MVES",
            "descripcion": "APROBAR, la Octava Modificación del Plan Anual de Contrataciones de la Municipalidad de Villa El Salvador para el año 2017, aprobado mediante Resolución de la Oficina General de Administración Nº 008-2017-OGA/MVES de fecha 12 de enero de 2017, debiéndose realizar Jo modificación  de acuerdo al siguiente detalle:",
            "recurso": "resoga.111-17.pdf"
        },
        {
            "id": 110,
            "name": "Resolución de Administración Nº 110-2017 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la solicitud de devolución  de dinero de la señora MARINA CONDE CHIPANA.",
            "recurso": "resoga.110-17.pdf"
        },
        {
            "id": 109,
            "name": "Resolución de Administración Nº 109-2017 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE,  la solicitud de devolución  de dinero de la señora NORA AMELIA MARAVI ALMONACID DE LOZANO.",
            "recurso": "resoga.109-17.pdf"
        },
        {
            "id": 108,
            "name": "Resolución de Administración Nº 108-2017 OGA/MVES",
            "descripcion": "-",
            "recurso": null
        },
        {
            "id": 107,
            "name": "Resolución de Administración Nº 107-2017 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE la solicitud de devolucion de dinero a la señora LIDIA MARILUZ SANCHEZ LLANOS",
            "recurso": "resoga.107-17.pdf"
        },
        {
            "id": 106,
            "name": "Resolución de Administración Nº 106-2017 OGA/MVES",
            "descripcion": "DECLARAR, PROCEDENTE la solicitud de Licencia Sin Goce de Remuneraciones por Capacitación, presentado por el Servidor NESTOR ANDRES  RIOS MORALES, por el término de 03 meses, a partir del 18 de Abril hasta el 16 de Julio del 2017 por las conideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.106-17.pdf"
        },
        {
            "id": 105,
            "name": "Resolución de Administración Nº 105-2017 OGA/MVES",
            "descripcion": "DISPONER el pago de la suma de Si. 10,780.47 (Diez Mil Setecientos Ochenta con 47i100 Soles), por concepto de pago de beneficios sociales reconocidos mediante Sentencia Judicial a favor del Señor Juan José Castañeda Atanacio, en el expediente judicial N' 0301-2013, para el presente ejercicio fiscal 2017, según el cronograma de pagos efectuado por la Unidad de Presupuesto, mediante Memorando Nº 233-2016-UP­ OPP/MVES,",
            "recurso": "resoga.105-17.pdf"
        },
        {
            "id": 104,
            "name": "Resolución de Administración Nº 104-2017 OGA/MVES",
            "descripcion": "APROBAR la Séptima Modificación del Plan Anual de Contrataciones de la Municipalidad de Villa El Salvador para el año 2017, aprobado mediante Resolución de la Oficina General de Administración Nº 008-2017-OGA/MVES de fecha 12 de enero de  2017,  debiéndose realizar la  modificación  de acuerdo  al siguiente detalle",
            "recurso": "resoga.104-17.pdf"
        },
        {
            "id": 103,
            "name": "Resolución de Administración Nº 103-2017 OGA/MVES",
            "descripcion": "APROBAR las Bases Administrativas del CONCURSO PUBLICO N' 003-2017-CSIMVES - PRIMERA CONVOCATORIA - para la Contratación del SERVICIO DE CONSULTORIA DE OBRA PARA LA ELABORACION DE ESTUDIOS DEFINITIVOS DE INGENIERIA (EDJ) DEL PROYECTO DE INVERSJON PUBLICA \"CREACION DE VIADUCTO EN LA AV. EL SOL - AV. PANAMERICANA SUR, DISTRITO DE VILLA EL SALVADOR, LIMA,LIMA\" - SNJP 375135, por el importe de SI. 501,597.63 (Quinientos Un Mil Quinientos Noventa y Siete con 631100 Soles), en el Sistema de Contrataciones de SUMA ALZADA, incluidos los impuestos de Ley y cualquier otro concepto que indica en el costo total de la prestación, en la Fuente de Financiamiento 5- Recursos Determinados.",
            "recurso": "resoga.103-17.pdf"
        },
        {
            "id": 102,
            "name": "Resolución de Administración Nº 102-2017 OGA/MVES",
            "descripcion": "ASIGNAR un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/6,048.00(SEIS MIL CUARENTA Y OCHO CON 00/100 SOLES), a nombre del Ing. JORGE NEVADO ATOCHE, Subgerente de Limpieza Pública y Maestranza para cubrir los gastos de pagos diarios por peaje de las unidades camión tracto (madrinas) de propiedad de la MVES de placas de rodaje N°EGX-204, EGX-202, EGX-281 Y EGX-180, para realizar el transporte de residuos sólidos al relleno sanitario \"Portillo Grande\" ubicado en el Distrito de Lurin; asimismo, se deberá considerar a su vez lo contemplado en el régimen de detracciones, si fuera el caso y se debeará efectuar la rendición correspondiente dentro del tercer dia de culminada la labor encomendada, bajo responsibilidad funcional",
            "recurso": "resoga.102-17.pdf"
        },
        {
            "id": 101,
            "name": "Resolución de Administración Nº 101-2017 OGA/MVES",
            "descripcion": "APROBAR las BAses Administrativas del Proceso de Selección LICITACIÓN PÚBLICA N° 010-2017-CS/MVES-PRIMERA CONVOCATORIA para la ejecución de la obra \"MEJORAMIENTO DE LA ACCESIBILIDAD VEHICULAR Y PEATONAL DE LA AV.EL SOL AV.200 MILLAS, DISTRITO DE VILLA EL SALVADOR\" -LIMA-LIMA- SNIP 365013\" por el valor Referencial de S/15´921,073.09 Soles (Quince Millones Novecientos Veinte y Un Mil setenta y Tres con 09/100 soles), bajo el Sistema de Contratación de PRECIOS UNITARIOS, en la Fuente de Financiamiento -03 Recursos Por Operaciones Oficiales de Crédito.",
            "recurso": "resoga.101-17.pdf"
        },
        {
            "id": 100,
            "name": "Resolución de Administración Nº 100-2017 OGA/MVES",
            "descripcion": "APROBAR las BAses Administrativas del Proceso de Selección LICITACIÓN PÚBLICA N° 009-2017-CS/MVES-PRIMERA CONVOCATORIA para la ejecución de la obra \"MEJORAMIENTO DEL SERVICIO DE TRANSITABILIDAD VEHICULAR DE LA AV. 1° DE MAYO TRAMO COMPRENDIDO ENTRE LA AV. MARIANO PASTOR SEVILLA Y LA ANTIGUA PANAMERICANA SUR, DISTRITI DE VILLA EL SALVADOR -LIMA-LIMA-SNIP 366203\", por el valor Referencial de S/6´627,877.60 (Seis Millones seiscientos Veintisiete con 60/100 soles), bajo el Sistema de Contratación de PRECIOS UNITARIOS, en la Fuente de Financiamiento -03 Recursos Por Operaciones Oficiales de Crédito.",
            "recurso": "resoga.100-17.pdf"
        },
        {
            "id": 99,
            "name": "Resolución de Administración Nº 099-2017 OGA/MVES",
            "descripcion": "CONFORMAR el Comité de Selección para la conducción del Proceso denominado \"MEJORAMIENTO DE LA ACCESIBILIDAD VEHICULAR Y PEATONAL DE LA AV. SEPARADORA AGRO INDUSTRIAL, ENTRE LOS TRAMOS AV. EL SOL AV.200 MILLAS, DISTRITO DE VILLA EL SALVADOR\"-LIMA-LIMA-SNIP 365013\", el mismo qie estará integrado por los siuientes miembros.",
            "recurso": "resoga.099-17.pdf"
        },
        {
            "id": 98,
            "name": "Resolución de Administración Nº 098-2017 OGA/MVES",
            "descripcion": "CONFORMAR el Comité de Selección para la conducción del Proceso denominado \"MEJORAMIENTO DEL SERVICIO DE TRANSITABILIDAD VEHICULAR DE LA AV. 1° DE MAYO TRAMO COMPRENDIDO ENTRE LA AV. MARIANO PASTOR SEVILLA Y LA ANTIGUA PANAMERICANA SUR, DISTRITO DE VILLA EL SALVADOR -LIMA-LIMA-SNIP 366203\", el mismo qie estará integrado por los siuientes miembros",
            "recurso": "resoga.098-17.pdf"
        },
        {
            "id": 97,
            "name": "Resolución de Administración Nº 097-2017 OGA/MVES",
            "descripcion": "APROBAR la Sexta Modificación del plan Anual de Contrataciones de la municipalidad de Villa El salvador para el año 2017, aprobado mediante Resolución de la Oficina General de Administracion N° 008-2017-OGA/MVES de fecha 12 de enero de 2017, debiéndose realizar la modificación de acuerdo al siguiente detalle;",
            "recurso": "resoga.097-17.pdf"
        },
        {
            "id": 96,
            "name": "Resolución de Administración Nº 096-2017 OGA/MVES",
            "descripcion": "APROBAR las BAses Administrativas del Proceso de Selección LICITACIÓN PÚBLICA N° 007-2017-CS/MVES-PRIMERA CONVOCATORIA para la ejecución de la obra \"MEJORAMIENTO DE LA ACCESIBILIDAD VEHICULAR Y PEATONAL EN LAS CALLES INTRNAS DEL GRUPO 09 SECTOR 03, DISTRITO DE VILLA EL SALVADOR -LIMA-LIMA-SNIP 237751\" por el valor Referencial de S/ 2´351,043.75 (Dos Millones Trescientos Cincuenta y Un Mil Cuarenta y Tres con 75/100 Soles), bajo el Sistema de Contratación de SUMA ALZADA, incluidos los impuestos de Ley y cualquier otro concepto que incida en el costo total de la prestación, en la Fuente de Financiamiento-1 Recursos Ordinarios.",
            "recurso": "resoga.096-17.pdf"
        },
        {
            "id": 95,
            "name": "Resolución de Administración Nº 095-2017 OGA/MVES",
            "descripcion": "APROBAR las BAses Administrativas del Proceso de Selección LICITACIÓN PÚBLICA N° 008-2017-CS/MVES-PRIMERA CONVOCATORIA para la ejecución de la obra \"MEJORAMIENTO DE LA ACCESIBILIDAD VEHICULAR Y PEATONAL EN LAS CALLES INTRNAS DEL GRUPO 08 SECTOR 01, DISTRITO DE VILLA EL SALVADOR -LIMA-LIMA-SNIP 211295\" por el valor Referencial de S/ 2´495,018.46 (Dos Millones Cuatrocientos Noventa y Cinco Mil Diesiocho Con 46/100 Soles), bajo el Sistema de Contratación de SUMA ALZADA, incluidos los impuestos de Ley y cualquier otro concepto que incida en el costo total de la prestación, en la Fuente de Financiamiento-1 Recursos Ordinarios.",
            "recurso": "resoga.095-17.pdf"
        },
        {
            "id": 94,
            "name": "Resolución de Administración Nº 094-2017 OGA/MVES",
            "descripcion": "ASIGNAR un fondo un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/974.00 (NOVECIENTOS SETENTA Y CUATRO CON 00/100 SOLES), a nombre de BELKIS ALBERTINA BARDALES CASTRO, personal CAS de la Unidad de Programación e Inversiones para cubrir los gastos de materiales e instalaciones independiente de energia eléctrica para los dos equipos de aire acondicionado de dicha Unidad Orgánica; asimismo, se deberá considerar a su vez lo contemplado en el régimen de detracciones, si fuera el caso y se deberá efectuar la rendición correspondiente dentro del tercer día de culminada la labor encomendada, bajo responsabilidad funcional",
            "recurso": "resoga.094-17.pdf"
        },
        {
            "id": 93,
            "name": "Resolución de Administración Nº 093-2017 OGA/MVES",
            "descripcion": "DECLARAR, IMPROCEDENTE la solicitud de Licencia sin Goce de Remuneraciones por motivos particulares, presentado por el Servidor NESTOR ANDRES RIOS MORALES, por las consideraciones expuestas en la presente Resolución",
            "recurso": "resoga.093-17.pdf"
        },
        {
            "id": 92,
            "name": "Resolución de Administración Nº 092-2017 OGA/MVES",
            "descripcion": "CONFORMAR, el comité de Selección para la conducción del proceso de Selección denominado: \"MEJORAMIENTO DE LA ACCESIBILIDAD VEHICULAR Y PEATONAL EN LAS CALLES INTERNAS DEL GRUPO 09 SECTOR 03, DISTRITO DE VILLA EL SALVADOR-LIMA-LIMA-SNIP 237751\" el mismo que estrá integrado por las siguientes miembros",
            "recurso": "resoga.092-17.pdf"
        },
        {
            "id": 91,
            "name": "Resolución de Administración Nº 091-2017 OGA/MVES",
            "descripcion": "CONFORMAR, el comité de Selección para la conducción del proceso de Selección denominado: \"MEJORAMIENTO DE LA ACCESIBILIDAD VEHICULAR Y PEATONAL EN LAS CALLES INTERNAS DEL GRUPO 08 SECTOR 01, DISTRITO DE VILLA EL SALVADOR-LIMA-LIMA-SNIP 211295\" el mismo que estrá integrado por las siguientes miembros",
            "recurso": "resoga.091-17.pdf"
        },
        {
            "id": 90,
            "name": "Resolución de Administración Nº 090-2017 OGA/MVES",
            "descripcion": "RECONOCER , como deuda del ejercicio fiscal 2016, para ser incorporado al presupuesto del ejercicio 2017, por un monto de S/19,185.70(Diecinueve Mil Ciento Ochenta y Cinco con 70/100 soles), para el pago de Reconocimiento de Deuda a favor de las siguinetes Empresas; RB DIESEL ASOCIADOS S.A.C; REPUESTOS ASOCIADOS VEREAU S.A.C Y MULTISERVICIOS GENERALES F.M Y G. DEL PERU S.A.C, en relación a las Órdenes de Compras y servicios N° 1555,1716,1717,1719,1720,1721,1722,1723,1724,1725,1726,1727,5607,5608,5609 y 5610, para las consideraciones expuestas en la presente resolución",
            "recurso": "resoga.090-17.pdf"
        },
        {
            "id": 89,
            "name": "Resolución de Administración Nº 089-2017 OGA/MVES",
            "descripcion": "OTORGAR,la cancelación total por el importe de S/1,050.00 (UN MIL CINCUENTA CON 00/100 SOLES) pr concepto de gastos de sepelio por fallecimiento de familiar directo a favor de la servidora PILAR RUBY PALACIOS YNOÑAN.",
            "recurso": "resoga.089-17.pdf"
        },
        {
            "id": 88,
            "name": "Resolución de Administración Nº 088-2017 OGA/MVES",
            "descripcion": "APROBAR la Quinta Modificación del PLAN ANUAL CONTRATACIONES de la Municipalidad de Villa el Salvador para el año 2017, aprobado mediante Resolución de la Oficia General de Administración N° 008-2017-OGA/MVES de fecha 12 de enero de 2017, debiendose realizar la modificación de acuerdo al siguiente detalle:",
            "recurso": "resoga.088-17.pdf"
        },
        {
            "id": 87,
            "name": "Resolución de Administración Nº 087-2017 OGA/MVES",
            "descripcion": "DECLARA PROCEDENTE la solicitud de devolución de dinero de la señora MIRIAM MIRELLA FLORES DE LA CRUZ",
            "recurso": "resoga.087-17.pdf"
        },
        {
            "id": 86,
            "name": "Resolución de Administración Nº 086-2017 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE la solicitud de devolución de dinero de la señor JORGE IVAN CRUZ EXALTACION",
            "recurso": "resoga.086-17.pdf"
        },
        {
            "id": 85,
            "name": "Resolución de Administración Nº 085-2017 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la solicitud de devolucion de dinero de la señor ROBERTO CARLOS MAMANI MOLLESACA",
            "recurso": "resoga.085-17.pdf"
        },
        {
            "id": 84,
            "name": "Resolución de Administración Nº 084-2017 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la solicitud de devolucion de dinero de la señora ERLINDA GRACIELA CALDERON HUAMANI",
            "recurso": "resoga.084-17.pdf"
        },
        {
            "id": 83,
            "name": "Resolución de Administración Nº 083-2017 OGA/MVES",
            "descripcion": "CONFORMAR el Comité de Selección para la conducción del Proceso de Selección denomonado: SERVICIO DE CONSULTORIA DE OBRA PARA LA ELABORACION DE ESTUDIOS DEFITIVOS E INGENIERIA (EDI) DEL PROYECTO DE INVERSIÓN PÚBLICA \"CREACIÓN DE VIADUCTO EN LA AV.EL SOL-AV. PANAMERICABA SUR, DISTRITO DE VILLA EL SALVADOR, LIMALIMA\"-SNIP 375135, el mismo que estará integrado por los siguientes miembros",
            "recurso": "resoga.083-17.pdf"
        },
        {
            "id": 82,
            "name": "Resolución de Administración Nº 082-2017 OGA/MVES",
            "descripcion": "CONFORMAR el Comité de Selección para la conducción del Procesp de Selección denominado: ADQUISICION DE CARNICOS (7,193.52 kgs conserva de pescado 10,890.00 kgs pollo entero congelado, 13,320 kgs pescado congelado), para el programa de complementacionalimentaria (PCA), PARA LA MUNICIPALIDAD DE VILLA EL SALVADOR el mismo que estará integrado por los siguientes miembros",
            "recurso": "resoga.082-17.pdf"
        },
        {
            "id": 81,
            "name": "Resolución de Administración Nº 081-2017 OGA/MVES",
            "descripcion": "MODIFICAR, el articulo segundo de la Resolucion Nº 009-2017-OGA/MVES de fecha 13 de enero del 2017, que designo como administrador del Fondo de Sencillo, al Sr. NELSON MIGUEL MANRIQUE COLLANTES; asimismo a los responsables de las 06 Sedes Descentralizadas de la Municipalidad de Villa El Salvador. quedando redactado el referido articulo de la siguiente manera:",
            "recurso": "resoga.081-17.pdf"
        },
        {
            "id": 80,
            "name": "Resolución de Administración Nº 080-2017 OGA/MVES",
            "descripcion": "DEJAR SIN EFECTO la Resolución de la Oficina General de Administración N°411-2016-OGA/MVES, de fecha 30 de Noviembre del 2016, que designó como Supervisor de Caja y Responsable de Ingresos de la Unidad de Finanzas, al Servidor de la Unidad de Tesoreria NELSON MIGUEL MANRIQUE COLLANTES",
            "recurso": "resoga.080-17.pdf"
        },
        {
            "id": 79,
            "name": "Resolución de Administración Nº 079-2017 OGA/MVES",
            "descripcion": "APROBAR las Bases Administrativas de la ADJUDICACIÓN SIMPLIFICADA N° 003-2017-CS/MVES -Primera Convocatoria-para la Contratación del SERVICIO DE RECOLECCIÓN, TRANSPORTE Y DISPOSICIÓN DE MALEZA Y TRASTES DE DESUSO PARA LA MUNICIPALIDAD DE VILLA EL SALVADOR\" por el Valor Estimado de S/ 314,415.00(Trescientos Catorce Mil Cuatrocientos Quince con 00/100 soles), en el Sistema de contrataciones de SUMA ALZADA incluidos los impoestos de Ley y cualquier otro co concepto que incida en el costo total de la prestación en la Fuente de Financiamiento -2 Recursos Directamente Recaudados, Rubro 09 Recursos Directamente Recaudados",
            "recurso": "resoga.079-17.pdf"
        },
        {
            "id": 78,
            "name": "Resolución de Administración Nº 078-2017 OGA/MVES",
            "descripcion": "CONFORMAR el Comité para la conducción del Proceso de Selección denominado; \"SERVICIO DE RECOLECCIÓN TRANSPORTE Y DISPOSICIÓN DE MALEZA Y TRASTRES DE DESUSO PARA LA MUNICIPALIDAD DE VILLA EL SALVADOR\" el mismo que estará integrado por los siguientes miembros",
            "recurso": "resoga.078-17.pdf"
        },
        {
            "id": 77,
            "name": "Resolución de Administración Nº 077-2017 OGA/MVES",
            "descripcion": "APROBAR la cuarta modificación del Plan Anual de Contrataciones de la Municipalidad de Villa el Salvador para el año 2017, Aprobado mediante Resolución de la Oficina General de Administración N° 008-2017-OGA/MVES de fecha 12 de enero de 2017, debiendose realizar la modificación de acuerdo al siguiente detalle",
            "recurso": "resoga.077-17.pdf"
        },
        {
            "id": 76,
            "name": "Resolución de Administración Nº 076-2017 OGA/MVES",
            "descripcion": "RECONOCER la suma de S/ 15,765.45 (Quince Mil setecientos Setenta y cinco con 45/100 soles), como pago de compensación por Tiempo de Servicios (CTS) y Vacaciones Truncas, a favor del Ex Funcionario VICENTE ESTEBAN GONZALES NAVARRO, por las consideraciones expuestas en la presente Resolución",
            "recurso": "resoga.076-17.pdf"
        },
        {
            "id": 75,
            "name": "Resolución de Administración Nº 075-2017 OGA/MVES",
            "descripcion": "CONFORMAR el Comité de Selección para la conducción del Proceso de Selección denominado: ADQUISICIÓN DE ARROZ SUPERIOR MEJORADO PARA EL PROGRAMA DE COMPLEMENTACIÓN ALIMENTARIA (PCA) PARA LA MUNICIPALIDAD DE VILLA EL SALVADOR, el mismo que estará integrado por los siguientes miembros.",
            "recurso": "resoga.075-17.pdf"
        },
        {
            "id": 74,
            "name": "Resolución de Administración Nº 074-2017 OGA/MVES",
            "descripcion": "APROBAR las Bases Administrativas de LICITACIÓN PÚBLICA N| 03-2017-CS/MVES-PRIMERA CONVOCATORIA para la adquisición de 59,429.00mt2 DE SUMINISTRO Y COLOCACIÓN DE CONCRETO PREMESCLADO C/CEMENTO TIPO 1 FC=350 KG/CM2 H67 H15 cm PARA PISTAS PARA LA OBRA \"MEJORAMIENTO DE LA TRANSITABILIDAD VEHICULAR EN LAS VIAS ALIMENTADORAS HACIA LAS PRINCIPALES VIAS ARTERIALES, DISTRITO DE VILLA EL SALVADOR-LIMA-LIMA SNIP 379563, por el valor estimado de de S/7´754,320.00 (Cuatro Millones Setecientos Cincuienta Cuatro Mil Trescientos Veinte con 00/100 Soles), bajo el Sistema de Contratación de SUMA ALZADA, incluidos los impuestos de Ley y cualquier otro concepto que incida en el costo total de la prestación en la Fuente de Financiamiento -5 Recursos Determinados",
            "recurso": "resoga.074-17.pdf"
        },
        {
            "id": 73,
            "name": "Resolución de Administración Nº 073-2017 OGA/MVES",
            "descripcion": "APROBAR las Bases Administrativas de LICITACIÓN PÚBLICA N°05-2017-CS/MVES- PRIMERA CONVOCATORIA para la adquisición de179,627.00.00mt2 DE SUMINISTRO Y COLOCACIÓN DE CONCRETO PREMEZCLADO C/CEMENTO TIPO 1 FC=350 KG/CM2 H67 H17 cm PARA PISTAS PARA LA OBRA \"MEJORAMIENTO DE LA TRANSITABILIDAD VEHICULAR EN LAS VIAS ALIMENTADORAS HACIA LAS PRINCIPALES VIAS ARTERIALES, DISTRITO DE VILLA EL SALVADOR-LIMA-LIMA SNIP 379563, por el valor estimado de de S/16´166,430.00 (Dieciséis Millones Ciento Sesenta y Seis Mil cuatrocientos Treinta con 00/100 soles), bajo el Sistema de Contratación de SUMA ALZADA, incluidos los impuestos de Ley y cualquier otro concepto que incida en el costo total de la prestación en la Fuente de Financiamiento -5 Recursos Determinados",
            "recurso": "resoga.073-17.pdf"
        },
        {
            "id": 72,
            "name": "Resolución de Administración Nº 072-2017 OGA/MVES",
            "descripcion": "APROBAR las Bases Administrativas de LICITACIÓN PÚBLICA N°05-2017-CS/MVES- PRIMERA CONVOCATORIA para la adquisición de 20,224.00mt2 DE SUMINISTRO Y COLOCACIÓN DE CONCRETO PREMEZCLADO C/CEMENTO TIPO 1 FC=350 KG/CM2 H67 H17 cm PARA PISTAS PARA LA OBRA \"MEJORAMIENTO DE LA TRANSITABILIDAD VEHICULARY PEATONAL DE LA AV. SEPARADORA INDUSTRIAL TRAMO COMPRENDIDO ENTRE LA AV. CESAR VALLEJO HASTA LA AV. MARIA REICHE Y VIAS AUXILIARES ENTRE LOS TRAMOS AV MATEO PUMACAHUA HASTA LA AV, EL SOL AV. MODELO HASTA LA AV PRIMERO DE MAYO DISTRITO DE VILLA EL SALVADOR-LIMA-LIMA-SNIP 378617, POR EL VALOR ESTIMADO DE S/8018.960.00(Ochocientos Ocho Mil Novecientis Setenta con 00/100 soles), bajo el Sistema de Contratación de SUMA ALZADA, incluidos los impuestos de Ley y cualquier otro concepto que incida en el costo total de la prestación en la Fuente de Financiamiento -5 Recursos Determinados",
            "recurso": "resoga.072-17.pdf"
        },
        {
            "id": 71,
            "name": "Resolución de Administración Nº 071-2017 OGA/MVES",
            "descripcion": "AROBAR las Bases Administrativas de LICITACIÓN PÚBLICA N°06-2017-CS/MVES- PRIMERA CONVOCATORIA para la adquisición de162,216.00mt2 DE SUMINISTRO Y COLOCACIÓN DE CONCRETO PREMEZCLADO C/CEMENTO TIPO 1 FC=350 KG/CM2 H67 H18 cm PARA PISTAS PARA LA OBRA \"MEJORAMIENTO DE LA TRANSITABILIDAD VEHICULAR Y PEATONAL DE LA AV. SEPARADORA INDUSTRIAL TRAMO COMPRENDIDO ENTRE LA AV. CESAR VALLEJO HASTA LA AV. MARIA REICHE Y VIAS AUXILIARES ENTRE EL TRAMO AV. MATEO PUMACAHUA HASTA LA AV. EL SOL AV. MODELO HASTA AV. PRIMERO DE MAYO, DISTRITO DE VILLA EL SALVADOR -LIMA-LIMA -SNIP 378617, por el valor estimado de S/15´410.520.00 (Quince Millones Cuatrocientos Diez Mil Quinientos Veinte con 00/100 soles), bajo el Sistema de Contratación de SUMA ALZADA, incluidos los impuestos de Ley y cualquier otro concepto que incida en el costo total de la prestación en la Fuente de Financiamiento -5 Recursos Determinados",
            "recurso": "resoga.071-17.pdf"
        },
        {
            "id": 70,
            "name": "Resolución de Administración Nº 070-2017 OGA/MVES",
            "descripcion": "CONFORMAR el comité de Selección para la conducción del Proceso de Selección denominado: 179,627.00 MT2 de SUMINISTRO Y COLOCACIÓN DE CONCRETO PREMEZCLADO C/CEMENTO TIPO 1 FC=350 KG/CM2 H67 H17 cm PARA PISTA PARA LA OBRA: \"MEJORAMIENTO DE TRANSITABILIDAD VEHICULAR EN LAS VIAS ALIMENTADORAS HACIA LAS PRINCIPALES VIAS ARTERIALES DISTRITO DE VILLA EL SALVADOR-LIMA-LIMA-SNIP 379563, el mismo que estará integrado por los siguientes miembros:",
            "recurso": "resoga.070-17.pdf"
        },
        {
            "id": 69,
            "name": "Resolución de Administración Nº 069-2017 OGA/MVES",
            "descripcion": "CONFORMAR el comité de Selección para la conducción del Proceso de Selección denominado: 59,429.00 00 MT2 de SUMINISTRO Y COLOCACIÓN DE CONCRETO PREMEZCLADO C/CEMENTO TIPO 1 FC=350 KG/CM2 H57 H15 cm PARA PISTAS PARA LA OBRA \"MEJORAMIENTO DE LA TRANSITABLIDAD VEHICULAR EN LAS VIAS ALIMENTADORAS HACIA LAS PRINCIPALES VIAS ARTERIALES, DISTRITO DE VILLA EL SALVADOR -LIMA-LIMA-SNIP 379563, el mismo que estará integrado por los siguientes miembros:",
            "recurso": "resoga.069-17.pdf"
        },
        {
            "id": 68,
            "name": "Resolución de Administración Nº 068-2017 OGA/MVES",
            "descripcion": "CONFORMAR el comité de Selección para la conducción del Proceso de Selección denominado: 20,224.00 MT2 de SUMINISTRO Y COLOCACIÓN DE CONCRETO PREMEZCLADO C/CEMENTO TIPO 1 FC=350 KG/CM2 H57 H17 cm PARA VEREDAS PARA LA OBRA \"MEJORAMIENTO DE TRANSITABILIDAD VEHICULAR Y PEATONAL DE LA AV. SEPARADORA INDUSTRIAL TRAMO COMPRENDIDO ENTRE LA AV. EL SOL, AV. MODELO HASTA LA AV. PRIMERO DE MAYO, DISTRITO DE VILLA EL SALVADOR -LIMA-LIMA-SNIP 378617, el mismo que estará integrado por los siguientes miembros:",
            "recurso": "resoga.068-17.pdf"
        },
        {
            "id": 67,
            "name": "Resolución de Administración Nº 067-2017 OGA/MVES",
            "descripcion": "CONFORMAR el comité de Selección para la conducción del Proceso de Selección denominado: 162,216.00 MT2 de SUMINISTRO Y COLOCACIÓN DE CONCRETO PREMEZCLADO C/CEMENTO TIPO 1 FC=350 KG/CM2 H57 H18 cm PARA PISTAS PARA LA OBRA \"MEJORAMIENTO DE TRANSITABILIDAD VEHICULAR Y PEATONAL DE LA AV. MARIA REICHE Y VIAS AUXILIARES ENTRE LOS TRAMOS AV. MATEO PUMACAHUA HASTA AV. EL SOL, AV. MODELO HASTA AV. PRIMERO DE MAYO DISTRITO DE VILLA EL SALVADOR -LIMA-LIMA-SNIP 378617, el mismo que estará integrado por los siguientes miembros:",
            "recurso": "resoga.067-17.pdf"
        },
        {
            "id": 66,
            "name": "Resolución de Administración Nº 066-2017 OGA/MVES",
            "descripcion": "CONFORMAR el comité de Selección para la conducción del Proceso de Selección denominado: 162,216.00 MT2 de SUMINISTRO Y COLOCACIÓN DE CONCRETO PREMEZCLADO C/CEMENTO TIPO 1 FC=350 KG/CM2 H57 H17 cm PARA VEREDAS PARA LA OBRA \"MEJORAMIENTO DE TRANSITABILIDAD VEHICULAR Y PEATONAL DE LA AV. SEPARADORA INDUSTRIAL TRAMO COMPRENDIDO ENTRE LA AV. EL SOL, AV. MODELO HASTA LA AV. PRIMERO DE MAYO, DISTRITO DE VILLA EL SALVADOR -LIMA-LIMA-SNIP 378617, el mismo que estará integrado por los siguientes miembros:",
            "recurso": "resoga.066-17.pdf"
        },
        {
            "id": 65,
            "name": "Resolución de Administración Nº 065-2017 OGA/MVES",
            "descripcion": "ASIGNAR un fondo en efectivo bajo la modalidad de ENCARGO por el monto de S/700.00 (SETECIENTOS Y 00/100 SOLES), a nombre de JUANY LUCIA DURAND ZEBALLOS, Gerente de Servicios Municipales y Gestión Ambiental para cubrir los gastos de desinfección de tres cisternas de propiedad de la MVES de placasde rodaje N° UQ-30188, EGW-562 y WGR-980 los cuales servirán para abastecer de agua potable a los vecinos del Distrito, por el problema de falta de agua que se vuene sucitando en todo Lima Metropolitana; asimismo, se deberá considerar a su vez lo contemplado en el régimen de detracciones, si fuera el caso y se deberá efectuar la rendición correspondiente dentro del tercer dia de culminada la labor encomendada, bajo responsabilidad funcional",
            "recurso": "resoga.065-17.pdf"
        },
        {
            "id": 64,
            "name": "Resolución de Administración Nº 064-2017 OGA/MVES",
            "descripcion": "APROBAR , las Bases Administrativas de la ADJUDICACION SIMPLIFICADA N° 002-2017-CS/MVES Primera Convocatoria- para la ADQUISIÓN DE UNIFORMES E IMPLEMENTOS DE SEGURIDAD PARA DIVERSAS AREAS DE LA MUNICIPALIDAD DE VILLA EL SALVADOR\", poe le Valor Estimado de S/240.00.10(Doscientos Cuarenta mil con 10/100 soles)en el Sistema de contrataciones de SUMA ALZADA incluidos los impuestos de Ley y cualquier otro concepto que indica el costo total de la prestación en la Fuente de Financiamiento 02 Recursos Directamente Recaudados y 05 Recursos Determinados",
            "recurso": "resoga.064-17.pdf"
        },
        {
            "id": 63,
            "name": "Resolución de Administración Nº 063-2017 OGA/MVES",
            "descripcion": "APROBAR lo siguientes formatos: <br><br>-Formato para la solicitud de cotizacion a proveedores<br>-Formato para la solicitud de recursos presupuestales<br>-Formato para la aprobacion del expediente de contratacion<br>-Formato para la entrega del expediente de contratacion al comite de seleccion<br>-Formato de check list de expedientes de contratacion<br>-Formato para la derivacion de consultas y observaciones al area usuaria y/o tecnica<br>-Formato de acta de evaluacion y calificacion de propuestas tecnicas o expresiones de interes<br>-Formato para el calculo de penalidades",
            "recurso": "resoga.063-17.pdf"
        },
        {
            "id": 62,
            "name": "Resolución de Administración Nº 062-2017 OGA/MVES",
            "descripcion": "RECONOCER el pago por concepto de Subsidio por fallecimiento de Familiar Directo a favor de la Servidora, PILAR RUBY PALACIOS INOÑAN el monto de S/5,646.90 (CINCO MIL SEISCIENTOS CUARENATA Y SEIS CON 90/100 SOLES), por las consideraciones expuestas en la presente resolución",
            "recurso": "resoga.062-17.pdf"
        },
        {
            "id": 61,
            "name": "Resolución de Administración Nº 061-2017 OGA/MVES",
            "descripcion": "DECLARAR, PROCEDENTE la solicitud de devolución de dinero a la señor MANUEL RICARDO PERICHE PURIZACA",
            "recurso": "resoga.061-17.pdf"
        },
        {
            "id": 60,
            "name": "Resolución de Administración Nº 060-2017 OGA/MVES",
            "descripcion": "DECLARAR, PROCEDENTE la solicitud de devolución de dinero a la señora FLOR NATHALY PEREZ ARANGO",
            "recurso": "resoga.060-17.pdf"
        },
        {
            "id": 59,
            "name": "Resolución de Administración Nº 059-2017 OGA/MVES",
            "descripcion": "DECLARAR, PROCEDENTE la solicitud de devolución de dinero a la señora DORALIZA CANDELA ARIAS",
            "recurso": "resoga.059-17.pdf"
        },
        {
            "id": 58,
            "name": "Resolución de Administración Nº 058-2017 OGA/MVES",
            "descripcion": "DECLARAR, PROCEDENTE la solicitud de Licencia por motivos particulares sin goce de haber presentado por el servidor MARIANO ROMAN BLAS, por las consideraciones expuestas en la Resolucion.",
            "recurso": "resoga.058-17.pdf"
        },
        {
            "id": 57,
            "name": "Resolución de Administración Nº 057-2017 OGA/MVES",
            "descripcion": "ASIGNAR un fondo en efectivo bajo la modalidad de ENCARGO por el monto de S/1,010.00 (MIL DIEZ CON 00/100 SOLES), a nombre de PATRICIA MILAGROS MEDINA MANRIQUE, Subgerente de la Unidad de Imagen Institucional para cubrir los gastos de la Inaguarción de la Av. 200 Millas evento organizado conjuntamente con la Municipalidad de Lima a realizarse el 15 de marzo del año en curso; asimismo, se deberá considerar asu vez lo contemplado en el régimen de detracciones, si fuera el caso y se deberá efectuar la rendición correspondiente dentro del tercer día de culminada la labor encomnedada, bajo responsabilida funcional.",
            "recurso": "resoga.057-17.pdf"
        },
        {
            "id": 56,
            "name": "Resolución de Administración Nº 056-2017 OGA/MVES",
            "descripcion": "APROBAR EL ALTA DE BIENES MUEBLES de 02) Equipo l de Cómputo valorizados en US$ 1,075.00(Un Mil Setenta y Cinco con 00/100 Dólares Americanos, los cuales fueron donados por la Universidad Cientifica del Sur a favor de la Municipalidad de Villa el Salvador, y aceptadps mediante el Acuerdo de Concejo N°054-2016/MVES de fecha 26 de Noviembre del 2016, cuyas caracteristicas se encuentran detalladas en el informe Técnico N° 001-2017-CP-UA-OGA/MVES, que en anexo adjunto forma parte integranre de la presente Resolución",
            "recurso": "resoga.056-17.pdf"
        },
        {
            "id": 55,
            "name": "Resolución de Administración Nº 055-2017 OGA/MVES",
            "descripcion": "CONFORMAR el comité de Selección para la conducción del Proceso de Selección Denominados ; ADQUISIÓN DE UNIFORMES E IMPLEMENTACIONES DE SEGURIDAD PARA LAS DIVERSAS ÁREAS DE LA MUNICIPALIDAD DE VILLA EL SALVADOR , el mismo que estara integrado por los siguientes miembros",
            "recurso": "resoga.055-17.pdf"
        },
        {
            "id": 54,
            "name": "Resolución de Administración Nº 054-2017 OGA/MVES",
            "descripcion": "ENCARGAR a la Unidad de Abastecimiento la notioficación de la presente Resolución al Comité de Selección presidido por el Ing Javier Alex Benuy Espinoza a efectos que see proceda con la convocatoria y desarrollo del proceso de selección conforme a las disposiciones de la Ley de Contrataciónes del Estado y su Reglamento.",
            "recurso": "resoga.054-17.pdf"
        },
        {
            "id": 53,
            "name": "Resolución de Administración Nº 053-2017 OGA/MVES",
            "descripcion": "ENCARGAR a la Unidad de Abastecimiento la notioficación de la presente Resolución al Comité de Selección presidido por el Ing Javier Alex Benuy Espinoza a efectos que see proceda con la convocatoria y desarrollo del proceso de selección conforme a las disposiciones de la Ley de Contrataciónes del Estado y su Reglamento.",
            "recurso": "resoga.053-17.pdf"
        },
        {
            "id": 52,
            "name": "Resolución de Administración Nº 052-2017 OGA/MVES",
            "descripcion": "CONFORMAR el comité de Selección para la conducción del proceso de Selección Denominados ; 18,471.00 MT3 DE SUMINISTRO DE MATERIAL GRANULAR PARA BASE DE OBRA \"MEJORAMIENTO DE LA TRANSITABILIDAD VEHICULAR EN LAS VIAS ALIMENTADORAS HACIA LAS PRINCIPALES VÍAS ARTERIALES, DISTRITO DE VILLA EL SALVADOR-LIMA -LIMA\", SNIP379563,el mismo que estará integrado por los siguientes miembros.",
            "recurso": "resoga.052-17.pdf"
        },
        {
            "id": 51,
            "name": "Resolución de Administración Nº 051-2017 OGA/MVES",
            "descripcion": "CONFORMAR el comité de Selección para la conducción del proceso de Selección Denominados ; 35,718.00mt3 DE SUMINISTRO DE MATERIAL GRANUALADO PARA BASE PARA LA OBRA \"MEJORAMIENTO DE LA TRANSITABILIDAD VEHICULAR Y PEATONAL DE LA AV. SEPARADORA INDUSTRIAL TRAMO COMPRENDIDO ENTRE LA AV. CESAR VALLEJO HASTA LA AV. MARIA REICHE Y VIAS AUXILIARES ENTRE LOS TRAMOS AV. MATEO PUMACAHUA HASTA AV EL SOL AV MODELO HASTA LA AV. PRIMERO DE M AYO, DISTRITO DE VILLA EL SALVADOR-LIMA-LIMA\", SNIP 378617, el mismo que estará integrado por los siguientes miembros",
            "recurso": "resoga.051-17.pdf"
        },
        {
            "id": 50,
            "name": "Resolución de Administración Nº 050-2017 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la licencia por Fallecimiento de Familiar Directo presentado por la servidora PILAR RUBY PALACIOS YNOÑAN, por las consideraciones expuestas en la presente resolución",
            "recurso": "resoga.050-17.pdf"
        },        
        {
            "id": 49,
            "name": "Resolución de Administración Nº 049-2017 OGA/MVES",
            "descripcion": "RECONOCER , la suma de S/8111.80 (OCHO MIL CIENTO ONCE CON 80/100 SOLES), por concepto de pago de 3/1000 Reserva y Transferencia del Impuesto Predial correspondiente al ejercicio 2016 por las consideraciones expuestas en la Presente Resolución",
            "recurso": "resoga.049-17.pdf"
        },
        {
            "id": 48,
            "name": "Resolución de Administración Nº 048-2017 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE lo solicitado por el Servidor CRISTIAN ERNESTO ACERO PICON por las consieraciones expuestas en la presente resolución",
            "recurso": "resoga.048-17.pdf"
        },
        {
            "id": 47,
            "name": "Resolución de Administración Nº 047-2017 OGA/MVES",
            "descripcion": "APROBAR la Segunda Modificación el PLAN ANUAL DE CONTRATACIONES de la municipalidad de villa el Salvador par el año 2017, aprobado ediante Resolución de la Oficina General de Administracion N° 008-2017OGA/MVES de fecha 12 de enero de 2017, debiéndose realizar la modificación decauerdo al siguiente detalle.",
            "recurso": "resoga.047-17.pdf"
        },
        {
            "id": 46,
            "name": "Resolución de Administración Nº 046-2017 OGA/MVES",
            "descripcion": "-",
            "recurso": null
        },        
        {
            "id": 45,
            "name": "Resolución de Administración Nº 045-2017 OGA/MVES",
            "descripcion": "Declarar FUNDADO EL RECURSO DE APELACIÓN interpuesto contra el Memorando N° 197-2013-UDRH-OGA /MVES de fecha 30 de Mayo del 2013 y REVOCANDO el refrido acto administrativo se declare PROCEDENTE LA solicitud de pago de la asignación por cumplir 30 años de servicio presentado por el ex servidor BENJAMIN PADILLA GONZALES por las consiseracones precedentemente expuestas",
            "recurso": "resoga.045-17.pdf"
        },
        {
            "id": 44,
            "name": "Resolución de Administración Nº 044-2017 OGA/MVES",
            "descripcion": "Declarar PROCEDENTE , la la solicittud de pago de asignacion por cumplir 30 años de servicio al Estado presentado por la servidora MARIA LUISA RUGEL MONC*ADA, en mérito a las considraciones antes expuestas",
            "recurso": "resoga.044-17.pdf"
        },
        {
            "id": 43,
            "name": "Resolución de Administración Nº 043-2017 OGA/MVES",
            "descripcion": "Declarar PROCEDENTE , la solicittud de devolucion de dinero por el señor MODESTO ESTRADA LONDOÑE",
            "recurso": "resoga.043-17.pdf"
        },
        {
            "id": 42,
            "name": "Resolución de Administración Nº 042-2017 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE , lo solitado por el Servidor ERNESTO ELIASAR SILVA CANALES, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.042-17.pdf"
        },
        {
            "id": 41,
            "name": "Resolución de Administración Nº 041-2017 OGA/MVES",
            "descripcion": "RECONOCER , como deuda del ejercicio fiscal 2016, para ser incorporado al presupuesto del ejercicio 2017, por un monto de S/8,424.42 (Ocho Mil Cuatrocientos Veinticuatro con 42/100 soles), por concepto de Asisgnación por cumplir 30 años de Servicio al Estado, a favor de CARLOS CUEVAS ZAMUDIO, por las consideraciones expuestas en la presente resolución",
            "recurso": "resoga.041-17.pdf"
        },
        {
            "id": 40,
            "name": "Resolución de Administración Nº 040-2017 OGA/MVES",
            "descripcion": "Declarar PROCEDENTE , la solicittud de pago de asignacion por cumplir 30 años de servicio al Estado presentado por la servidor VALERIO USCAMAYTA LEVA, en mérito a las consideraciones antes expuestas.",
            "recurso": "resoga.040-17.pdf"
        },
        {
            "id": 39,
            "name": "Resolución de Administración Nº 039-2017 OGA/MVES",
            "descripcion": "RECONOCER , el pago por concepto de subsidio por fallecimiento de Familiar Directo a favor del Servidor MARCO ANTONIO SALDOVAL YBAÑEZ el monto de S/ 5,899.44 (CINCO MIL OCHOCIENTOS NOVENTA Y NUEVE CON 44/100 SOLES), por las consieraciones expuestas en la presente Resoución.",
            "recurso": "resoga.039-17.pdf"
        },
        {
            "id": 38,
            "name": "Resolución de Administración Nº 038-2017 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE ,la solicitud de pago por asisgnación por cumplir 30 años de Servicio al Estado, presentado por el servidor JOSE PABLO ICANAQUE CASTRO, en mérito a las consideraciones antes expuestas",
            "recurso": "resoga.038-17.pdf"
        },
        {
            "id": 37,
            "name": "Resolución de Administración Nº 037-2017 OGA/MVES",
            "descripcion": "Declarar PROCEDENTE , la la solicittud de pago de asignacion por cumplir 30 años de servicio al Estado presentado por la servidora MARIA LUISA RUGEL MONCADA, en mérito a las considraciones antes expuestas",
            "recurso": "resoga.037-17.pdf"
        },
        {
            "id": 36,
            "name": "Resolución de Administración Nº 036-2017 OGA/MVES",
            "descripcion": "OTORGAR , en calidad de pago a cuenta la sduma de S/5,000.00 (CINCO MIL CON 00/100 SOELS), a favor del servidor RAFAEL MORALES ALCANTARA, por concepto de subsidio por fallecimiento de familia directo. Derecho reconocido mediante resolución de la Oficina General de Admionistración N°410-2010-OGA/MVES de fecha 16 de Diciembre del 2010, en merito a la cobertura presupuestal otorgada por la Unidad de Presupuesto por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.036-17.pdf"
        },
        {
            "id": 35,
            "name": "Resolución de Administración Nº 035-2017 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE ,la solicitud de devolución de dinero por el señor BENEDICTO ENRIQUE LOPEZ GOMEZ.",
            "recurso": "resoga.035-17.pdf"
        },
        {
            "id": 34,
            "name": "Resolución de Administración Nº 034-2017 OGA/MVES",
            "descripcion": "DECLARAR INFUNDADO EL RECURSO DE APELACIÓN , interpuesto por el Ex servidora TERESA EULALIA SORIA LIRA, contra carta N° 020-2017-UGRH-OGA /MVES de fecha 20 de Enero del 2017, mediante la cual se le informa que su contrato se extinguir'a por la causal de vencimiento del plazo del contrato, conforme a la s fundamentos expuestos en la patre considerativa de la presente resolución y dar por agotada la via administrativa",
            "recurso": "resoga.034-17.pdf"
        },
        {
            "id": 33,
            "name": "Resolución de Administración Nº 033-2017 OGA/MVES",
            "descripcion": "OTORGAR , en calidad de pago a cuenta la suma de S/2,949.72 (DOS MIL NOVECIENTOS CUARENTA Y NUEVE CON 72/100 SOLES), por gastos de sepelio por fallecimiento de familiar directo a favor del servidor MARCO ANTONIO SANDOVAL YBAÑEZ.",
            "recurso": "resoga.033-17.pdf"
        },
        {
            "id": 32,
            "name": "Resolución de Administración Nº 032-2017 OGA/MVES",
            "descripcion": "DISPONER , que el Comité de Selección conformado, ejercerá sus Funciones en el Procedimiento de Selección conforme lo señala el reglamento de la Ley de Contrataciones del Estado, aprobado mediante el Decreo Supremo N° 350-2015-EF.",
            "recurso": "resoga.032-17.pdf"
        },
        {
            "id": 31,
            "name": "Resolución de Administración Nº 031-2017 OGA/MVES",
            "descripcion": "CONFORMAR , el Comité de Selección para la conducción del Procedimiento de Selección denominado: ADJUDICACION SIMPLIFICADA N° 023-2016-CS/MVES, cuyo objeto es la contratación para el SERVICIO DE CONSULTORIA DE OBRA PARA LA SUPERVICIÓN DE LA OBRA \"AMPLIACIÓN DEL SERVICIO EDUCATIVO DE NIVEL INICIAL I.E.I N° 652-23 LOS PORTALES EN LA LOCALIDAD DE PACHACAMAC IV ETAPA DEL CENTRO POBLADO DE PACHACAMAC DISTRITO DE VILLA EL SALVADOR, PROVINCIA Y REGION LIMA -SNIP N° 319278, el mismo que estará integrado por los siguientes miembros:",
            "recurso": "resoga.031-17.pdf"
        },
        {
            "id": 30,
            "name": "Resolución de Administración Nº 030-2017 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE , la Licencia por Fallecimiento de Familiar Directo presentado por el servidor JOSE LUIS MARTINEZ ESPINOZA, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.030-17.pdf"
        },
        {
            "id": 29,
            "name": "Resolución de Administración Nº 029-2017 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE , la Licencia por Fallecimiento de Familiar Directo presentado por el servidor ROLAN IPUSHIMA RIOS, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.029-17.pdf"
        },
        {
            "id": 28,
            "name": "Resolución de Administración Nº 028-2017 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE , la solicitud de devolución de dinero a favor de la señora JUANA BEJAR JARA.",
            "recurso": "resoga.028-17.pdf"
        },
        {
            "id": 27,
            "name": "Resolución de Administración Nº 027-2017 OGA/MVES",
            "descripcion": "APROBAR , la Primera Modificación del PLAN ANUAL DE CONTRATACIONES de la Municipalidad de villa el Salvador, para el año 2017, aprobado mediante resolución de Oficina General de Administración N° 008-2017-OGA/MVES de fecha 12 de enero de 2017, debiéndose realizar la modificación de acuerdo al siguiente detalle:",
            "recurso": "resoga.027-17.pdf"
        },
        {
            "id": 26,
            "name": "Resolución de Administración Nº 026-2017 OGA/MVES",
            "descripcion": "RECONOCER , la deuda ascendente a la suma de S/.2,362.56(Dos Mil Trescientos sesenta y Dos con 56/100 soles), por el concepto de pago de la orden de Compra N° 670-2015-Expediente SIAF N° 3059, a favor de la Empresa International Trading S.R.L, por las consideraciones expuestas en la presente resolución",
            "recurso": "resoga.026-17.pdf"
        },
        {
            "id": 25,
            "name": "Resolución de Administración Nº 025-2017 OGA/MVES",
            "descripcion": "APROBAR , las Bases Administrativas de la Subasta Inversa Electrónica N° 005-2016-CS/MVES - Segunda Convocatoria - para la \"ADQUISICIÓN DE COMBUSTIBLE DIESEL B5 S-50 PARA LAS UNIDADES VEHICULARES DE LA MUNICIPALIDAD DE VILLA EL SALVADOR\" por el Valor estimado de S/ 3'458,930.70 (Tres Millones Cuatroscientos Cincuenta y Ocho Mil Novecientos Treinta con 70/100 soles), bajo el Sistema de Contrataciones de SUMA ALZADA , incluidos los impustosde Ley y cualquier otro concepto que incida en el costo total de la prestación, en la Fuented e financiamiento 2- Recursos Directamente Recaudados y -5 Recursos Determinados",
            "recurso": "resoga.025-17.pdf"
        },
        {
            "id": 24,
            "name": "Resolución de Administración Nº 024-2017 OGA/MVES",
            "descripcion": "ASIGNAR , un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/.1,050.00 (MIL CINCUENTA CON 00/100 SOLES) a nombre de JUAN REMIGIO PACHECO, Subgerente de la Unidad de Planeamiento Estratégico y Cooperación Técnica Internacional para cubrir los gastos de almuerzos y compras de presentess por el 10° aniversario de hermanamiento entre las ciudades de villa el Salvador y Tubigen a celebrarse el 8 y 9 de febrero de 2017; asimiosmo, se deberá considerar a su vez lo contemplado en el régimen de detracciones, si fuera el caso y se deberá efectuar la rendición correspondiente dentro del tercer día de culminada la labor encomnedada, bajo responsabilidad funcional",
            "recurso": "resoga.024-17.pdf"
        },
        {
            "id": 23,
            "name": "Resolución de Administración Nº 023-2017 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE , la licencia por fallecimiento de familiar Directo presentado por el Servidor MARCO ANTONIO SANDOVAL YBAÑEZ, por las consideraciones expuestas en la presente resolución.",
            "recurso": "resoga.023-17.pdf"
        },
        {
            "id": 22,
            "name": "Resolución de Administración Nº 022-2017 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE , la solicitud de devolucioón de dinero a favor del administrado REJAS LOPEZ JORGE LUIS por concepto de Arbitrios Municipales de los ejercicios 2013 y 2014 e IMPROCEDENTE del ejercicio 2015, de acuerdo a los fundamentos expuestos en la parte considerativa de la presente resolución.",
            "recurso": "resoga.022-17.pdf"
        },
        {
            "id": 21,
            "name": "Resolución de Administración Nº 021-2017 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE , la licencia por fallecimiento de familiar Directo presentado por el Servidora MARGARITA QUISPE AMBOR, por las consideraciones expuestas en la presente resolución.",
            "recurso": "resoga.021-17.pdf"
        },
        {
            "id": 20,
            "name": "Resolución de Administración Nº 020-2017 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE , la solicitud de Licencia por motivos particulares sin goce de haber presentado por el Servidor HUGO ALEJANDRO SOTO RODRIGUEZ, por las razones expuestas en la presente Resolución.",
            "recurso": "resoga.020-17.pdf"
        },        
        {
            "id": 19,
            "name": "Resolución de Administración Nº 019-2017 OGA/MVES",
            "descripcion": "APROBAR, las Bases Administrativas de la ADJUDICACIÓN SIMPLIFICADA N° 001-2017 -CS/MVES-Primera Convocatoria, para la \"ADQUISION DE EQUIPOS MOVILES Y SERVICIOS DE TELEFONIA MOVIL PARA LA MUNICIPALIDAD DE VILLA EL SALVADOR\" por el Valor estimado S/73,391.76 (Setenta y Tres Mil Trescientos Noventa y Uno con 76/100 Soles), en el sitema de Contrataciones de SUMA ALZADA, incluidos los impuestos de Ley y cualquier otro concepto que incida en el costo total de la prestación en la Fuente de Financiamiento 5.- Recursos Determinados y 02 Recursos Directamente Recaudados.",
            "recurso": "resoga.019-17.pdf"
        },
        {
            "id": 18,
            "name": "Resolución de Administración Nº 018-2017 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la Licencia por Fallecimiento de Familiar Directo presentado por el servidor MARCO ANTONIO SANDOVAL YBAÑEZ por las consideraciones expuestas en la Presente Resolución",
            "recurso": "resoga.018-17.pdf"
        },
        {
            "id": 17,
            "name": "Resolución de Administración Nº 017-2017 OGA/MVES",
            "descripcion": "APROBAR , las Bases Administrativas del Concurso Público N° 002-2017-CS/MVES-Primera Convocatoria, para la contratación del \"SERVICIO DE DISPOSICIÓN FINAL DE RESIDUOS SOLIDOS PARA LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR\" por el importe de S/ 1'511,685.24 (UN MILLON QUINIENTOS ONCE MIL SEISCIENTOS OCHENTA Y CINCO CON 24/100 SOLES ) en el sitema de Contrataciones de SUMA ALZADA, incluidos los impuestos de Ley y cualquier otro concepto que incida en el costo total de la prestación en la Fuente de Financiamiento 5.- Recursos Determinados y 02 Recursos Directamente recaudados.",
            "recurso": "resoga.017-17.pdf"
        },
        {
            "id": 16,
            "name": "Resolución de Administración Nº 016-2017 OGA/MVES",
            "descripcion": "APROBAR , las Bases Administrativas del Concurso Público N° 001-2017-CS/MVES-Primera Convocatoria, para el servicio de Alquiler de Plnata de Transferencia para Residuos Sólidos de la Municipalidad Distrital de Villa el Salvador, que en documento adjunto forma parte integrante de la presente Resolución, con el Valor Referencial de S/ 534,904.01 (QUINIENTOS TREINTA Y CUATRO MIL NOVECIENTOS CUATRO CON 01/100 SOLES), incluido los impuestos de Ley, por la Fuente de Financiamiento: 05 Recursos Determinados.",
            "recurso": "resoga.016-17.pdf"
        },
        {
            "id": 15,
            "name": "Resolución de Administración Nº 015-2017 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE la solicitud de Licencia por motivos particulares sin goce de haber presentado por el SERVIDOR JOSE JULIO PISCONTE RAMOS , por las consideraciones expuestas en la presente Resolución",
            "recurso": "resoga.015-17.pdf"
        },
        {
            "id": 14,
            "name": "Resolución de Administración Nº 014-2017 OGA/MVES",
            "descripcion": "CONFORMAR, el Comité de Selección para la conducción del Proceso de Selección denominado \"ADQUISICIÓN DE EQUIPOS MOVILES Y SERVICIOS DE TELEFONIA MOVIL PARA LA MUNICIPALIDAD DE VILLA EL SALVADOR\" el mismo que estara integrado por las siguientes miembros:",
            "recurso": "resoga.014-17.pdf"
        },
        {
            "id": 13,
            "name": "Resolución de Administración Nº 013-2017 OGA/MVES",
            "descripcion": "CONFORMAR, el Comité de Selección para la conduccioón del Proceso de Selcción denominado: \"SERVICIO DE DISPOSICION FINAL DE RESIDUOS SOLIDOS PARA LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR\" el mismo que estará integrado por laos sigioentes miembros;",
            "recurso": "resoga.013-17.pdf"
        },
        {
            "id": 12,
            "name": "Resolución de Administración Nº 012-2017 OGA/MVES",
            "descripcion": "CONFORMAR, el Comité de Selección para la conducción del Proceso de Selección denominado: \"SERVICIO DE ALQUILER DE PLANTA DE TRANSFERENCIA PARA RESIDUOS SOLIDOS DE LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR\" el mismo que estará integrado por los siguientes miembros:",
            "recurso": "resoga.012-17.pdf"
        },
        {
            "id": 11,
            "name": "Resolución de Administración Nº 011-2017 OGA/MVES",
            "descripcion": "APROBAR, as bases Administrativas de la Subasta Inversa Electronica N° 002-2016-CS/MVES- Segunda Convocatoria -para la contratación DEL SUMINISTRO DE CONBUSTIBLE GAS NATURAL VEHICULAR-GNV-PARA LAS UNIDADES VEHICULARES DE LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR\", por el importe de S/1'087,257.60(UN MILLOM OCHENTA Y SIETE MIL DOSCIENTOS CINCUENTA Y SIETE CON 60/100 SOLES), bajo el sistema de contratación de SUMA ALZADA, incluidos los impuestos de ley y cualquier otro concepto que indique el costo total de la presentación, en la Fuente de Financiamiento2.- Recursos Directamente Recauados.",
            "recurso": "resoga.011-17.pdf"
        },
        {
            "id": 10,
            "name": "Resolución de Administración Nº 010-2017 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la Licencia por Fallecimiento Directo presentado por la Servidopra JOSEFINA SEGUNDA CONDORI CHAUPI, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.010-17.pdf"
        },
        {
            "id": 9,
            "name": "Resolución de Administración Nº 009-2017 OGA/MVES",
            "descripcion": "AUTORIZAR, la apertura y uso del Fondo de Sencillo de uso exclusivo para cambio de efectivo de monedas para la utilización de las distintas Sedes Descentralizadas y Palacios Municipal, de acuerdo con las operaciones financieras que se efectúan diariamente por un monto total de S/1,100.00(UN MIL CIEN CON 00/100 SOLES), para el periodo Enero a Diciembre 2017.",
            "recurso": "resoga.009-17.pdf"
        },
        {
            "id": 8,
            "name": "Resolución de Administración Nº 008-2017 OGA/MVES",
            "descripcion": "APROBAR, el Plan Anual de contrataciones de la Municipalidad Distrital de Villa El Salvador correspodiente al ejercicio 2017, por el importe de S/.22,995,994.64 (Veintidos Millones Novecientos Noventa y Cinco Mil Novecientos Noventa y cuatro con 64/100 soles), de conformidad al Anexo 01, que a folio uno (01), forma parte integrante de la presente Resolución.",
            "recurso": "resoga.008-17.pdf"
        },
        {
            "id": 7,
            "name": "Resolución de Administración Nº 007-2017 OGA/MVES",
            "descripcion": "AUTORIZAR, la apertura del Fondo Fijo de Caja Chica de la Municipalidad de Villa el Salvador, para el ejercicio fiscal 2017, por el monto de S/ 24,000.00(Veinticuatro Mil con 00/100 soles), por las consieraciones expuestas en la presente Resolución.",
            "recurso": "resoga.007-17.pdf"
        },
        {
            "id": 6,
            "name": "Resolución de Administración Nº 006-2017 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la solicitud de devolución de dinero a favor de la señora MARINA ROBERTA ALCARRAZ GUIA.",
            "recurso": "resoga.006-17.pdf"
        },
        {
            "id": 5,
            "name": "Resolución de Administración Nº 005-2017 OGA/MVES",
            "descripcion": "APROBAR, la BAJA DE LOS BIENES MUEBLES de la Municipalidad Distrital de Villa El Salvador, que han sido considerados por la causal h) HURTO Y/O ROBO, cuyas caracteristicas se encuentran detalladas en el informe técnico N°003-2016-CP-UA-OGA/MVES, que en anexo adjunto forma parte integrante de la presente Resolución",
            "recurso": "resoga.005-17.pdf"
        },
        {
            "id": 4,
            "name": "Resolución de Administración Nº 004-2017 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE , la solicitud de devolución de dinero por la señora MARINA HONORATA VEGA ALEJOS",
            "recurso": "resoga.004-17.pdf"
        },
        {
            "id": 3,
            "name": "Resolución de Administración Nº 003-2017 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE , la solicitud de licencia por motivod particulares sin goce de haber presentado por el servidor JUAN VELASQUEZ AROTINCO, por las consideraciones expuestas en la presente Resolución",
            "recurso": "resoga.003-17.pdf"
        },
        {
            "id": 2,
            "name": "Resolución de Administración Nº 002-2017 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE , la solicitud de licencia por motivod particulares sin goce de haber presentado por el servidor NESTOR ANDRES RIOS MORALES, por las consideraciones expuestas en la presente Resolución",
            "recurso": "resoga.002-17.pdf"
        },
        {
            "id": 1,
            "name": "Resolución de Administración Nº 001-2017 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE , la licencia por Fallecimiento de Familiar Directo presentado por el Servidor LINDOR JAIME HUAMAN VILCAPUMA, por las consideraciones expuestas en la presente Resolución",
            "recurso": "resoga.001-17.pdf"
        }
    ]
}