{
    "ano": "2018",
    "idtipodocmun":2,
    "data": [
        {
            "number": 290,
            "name": "Resolución de Administración Nº 290-2018 OGA/MVES",
            "descripcion": "ASIGNAR un fondo en efectivo bajo la modalidad de \"ENCARGO INTERNO\" por el monto de S/. 1,500.00 ( MIL QUINIENTOS CON 00/100 SOLES) a nombre de la servidor QUISPE CORNEJO VICTOR RAUL, de la Agencia Municipal Nº 01 para la compra de papel higienico para el acondicionamiento del servicio en playa Venecia que se realizara el 28 de Diciembre del año en curso; Asimismo se debera considerar a su vez lo contemplado en el regimen de detraciones si fuera el caso y se debera efectuar la rendicion correspondiente dentro del tercer dia de culminada la labor encomendada, bajo responsabilidad funcional.",
            "recurso": "resoga.290-18.pdf"
        },
        {
            "number": 289,
            "name": "Resolución de Administración Nº 289-2018 OGA/MVES",
            "descripcion": "Declarar PROCEDENTE la solicitud de devolucion de dinero efectuado por el Administrado LUIS ALBERTO EFFIO POZO, por las consideraciones expuestas en la parte considerativa de la presente Resolucion.",
            "recurso": "resoga.289-18.pdf"
        },
        {
            "number": 288,
            "name": "Resolución de Administración Nº 288-2018 OGA/MVES",
            "descripcion": "RECONOCER la deuda ascendente a la suma total S/. 35,426.80 (TREINTA Y SEIS MIL CUATROCIENTOS VEINTISEIS CON 80/100 SOLES), por concepto de cancelacion de la \"ADQUISICION DE 5,714 M2 DE GRASS AMERICANO EN CHAMPA\" a favor del contratista SUSANA NAVARRO CCOILLO en merito a la cobertura presupuestal otorgada la Unidad de Presupuesto",
            "recurso": "resoga.288-18.pdf"
        },
        {
            "number": 287,
            "name": "Resolución de Administración Nº 287-2018 OGA/MVES",
            "descripcion": "ASIGNAR un fondo en efectivo bajo la modalidad de \"ENCARGO INTERNO\" por el monto de S/. 696.20 ( SEISCIENTO NOVENTA Y SEIS CON 20/100 SOLES) a nombre de la servidora RINA SCARLETT LENCI SACHEZ, de la Unidad de Abastecimiento para cubrir los gastos de servicios Notariales que se realizara el 26 de Diciembre del año en curso; Asimismo se debera considerar a su vez lo contemplado en el regimen de detraciones si fuera el caso y se debera efectuar la rendicion correspondiente dentro del tercer dia de culminada la labor encomendada, bajo responsabilidad funcional.",
            "recurso": "resoga.287-18.pdf"
        },
        {
            "number": 286,
            "name": "Resolución de Administración Nº 286-2018 OGA/MVES",
            "descripcion": "RECONOCER un monto de S/. 63,788.70 (SESENTA Y TRES SETECIENTOS OCHENTA Y OCHO CON 70/100 SOLES), como pago de Liquidacion de Beneficios Sociales a favor del Ex Servidor RAFAEL MORALES ALCANTARA por calculo de compensacion por tiempo de servicios (CTS), por el tiempo efectivamente laborado 32 años, 03 meses y 14 dias, vacaciones trucas no gozadas y aportes de Essalud, en merito a las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.286-18.pdf"
        },
        {
            "number": 285,
            "name": "Resolución de Administración Nº 285-2018 OGA/MVES",
            "descripcion": "DISPONER la cancelacion por el importe de S/. 30,000.00 (TREINTA MIL CON 10/100 SOLES) como pago de Liquidacion de Beneficios Sociales a favor del Ex Servidor JULIO LUCAS INJANTE UCHUYA por compensacion por tiempo de servicios (CTS), en merito a las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.285-18.pdf"
        },
        {
            "number": 284,
            "name": "Resolución de Administración Nº 284-2018 OGA/MVES",
            "descripcion": "DISPONER el pago a cuenta del importe de S/. 7,561.00 (SIETE MIL QUINIENTOS SESENTA Y UN CON 00/100 SOLES) por concepto de los Beneficios Sociales reconocidos a traves de sentencia judicial a favor de la SR. CESAR AUGUSTO LOPEZ CARREÑO en el expediente Judicial Nº 00031-2014-0-3001-JR-LA-01 para el presente ejercicio fiscal 2018.",
            "recurso": "resoga.284-18.pdf"
        },
        {
            "number": 283,
            "name": "Resolución de Administración Nº 283-2018 OGA/MVES",
            "descripcion": "Declarar PROCEDENTE La Licencia con Goce de Remuneracion por fallecimiento de Familiar Directo (Padre) presentado por el Servidor OSCAR JAIME VASQUEZ NUÑEZpor las consideraciones expuestas en la presente Resolucion",
            "recurso": "resoga.283-18.pdf"
        },
        {
            "number": 282,
            "name": "Resolución de Administración Nº 282-2018 OGA/MVES",
            "descripcion": "ASIGNAR un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/. 5,700.00 ( CINCO MIL SETESCIENTO CON 00/100 SOLES) a nombre del Servidor JOSE MAMANI YUCRA de la Subgerencia de Limpieza Publica y Maestranza, para cubrir los servicios de succion y limpieza de pozo silo , que se realizara el 19 de Diciembre del año en curso.",
            "recurso": "resoga.282-18.pdf"
        },
        {
            "number": 281,
            "name": "Resolución de Administración Nº 281-2018 OGA/MVES",
            "descripcion": "DESIGNAR a la Comision de Inventarios de Bienes Fisicos del Almacen Central correspondiente al Ejercicio Fiscal 2018 la cual esta conformada por los siguientes mienbros:",
            "recurso": "resoga.281-18.pdf"
        },
        {
            "number": 280,
            "name": "Resolución de Administración Nº 280-2018 OGA/MVES",
            "descripcion": "Declarar PROCEDENTE la solicitud de devolucion de dinero efectuado por el Administrado PIO SABINO BLAS OBREGON , por las consideraciones expuestas en la parte considerativa de la presente Resolucion.",
            "recurso": "resoga.280-18.pdf"
        },
        {
            "number": 279,
            "name": "Resolución de Administración Nº 279-2018 OGA/MVES",
            "descripcion": "Declarar PROCEDENTE la solicitud de devolucion de dinero efectuado por el Administrado JOSE FELICIANO RODRIGUEZ BARRIENTOS , por las consideraciones expuestas en la parte considerativa de la presente Resolucion.",
            "recurso": "resoga.279-18.pdf"
        },
        {
            "number": 278,
            "name": "Resolución de Administración Nº 278-2018 OGA/MVES",
            "descripcion": "APROBAR la Decima Cuarta Modificacion del Plan Anual de Contrataciones de la Municipalidad de Villa El Salvador para el año 2018, aprobado mediante Resolucion de la Oficina General de Administracion Nº 006-2018-OGA/MVES de fecha 15 de enero del 2018, a fin de excluir (01) procedimientos, de acuerdo al detalle del anexo adjunto, que forma parte integrante de la presente Resolucion",
            "recurso": "resoga.278-18.pdf"
        },
        {
            "number": 277,
            "name": "Resolución de Administración Nº 277-2018 OGA/MVES",
            "descripcion": "ASIGNAR un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/. 570.00 ( QUINIENTOS SETENTA CON 00/100 SOLES) a nombre de JUAN ALBERTO CAYCHO MEDRANO Gerente de Administracion Tributaria, para cubrir los gastos de refrigerio y pago de personal de resguardo, para la recaudacion de tres (03) cajas moviles, que se realizara el 16 de Diciembre del año en curso",
            "recurso": "resoga.277-18.pdf"
        },
        {
            "number": 276,
            "name": "Resolución de Administración Nº 276-2018 OGA/MVES",
            "descripcion": "Declarar INPROCEDENTE la solicitud de ampliacion de la Licencia sin Goce de haberes presentada por el servidor SR EFRAIN CASIMIRO ARIAS NIETO por las consideraciones expuestas en la presente resolucion",
            "recurso": "resoga.276-18.pdf"
        },
        {
            "number": 275,
            "name": "Resolución de Administración Nº 275-2018 OGA/MVES",
            "descripcion": "-",
            "recurso": null
        },
        {
            "number": 274,
            "name": "Resolución de Administración Nº 274-2018 OGA/MVES",
            "descripcion": "ASIGNAR un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/. 2,088.60 (DOS MIL OCHENTA Y OCHO CON 60/100 SOLES) a nombre de la abog. EILEEN LAOS MOSCOSO , SubGerente de la Unidad de Abastecimiento, para cubrir los gastos de servicios Notariales que se realizara el 19 y 20 de Diciembre del año en curso; Asimismo se debera considerar a su vez lo contemplado en el regimen de detraciones si fuera el caso y se debera efectuar la rendicion correspondiente dentro del tercer dia de culminada la labor encomendada, bajo responsabilidad funcional.",
            "recurso": "resoga.274-18.pdf"
        },
        {
            "number": 273,
            "name": "Resolución de Administración Nº 273-2018 OGA/MVES",
            "descripcion": "APROBAR la Decima Tercera Modificacion del Plan Anual de Contrataciones de la Municipalidad de Villa El Salvador para el año 2018, aprobado mediante Resolucion de la Oficina General de Administracion Nº 006-2018-OGA/MVES de fecha 15 de enero del 2018, a fin de excluir (01) procedimientos y excluir dos (02) procedimientos, de acuerdo al detalle del anexo adjunto, que forma parte integrante de la presente Resolucion",
            "recurso": "resoga.273-18.pdf"
        },
        {
            "number": 272,
            "name": "Resolución de Administración Nº 272-2018 OGA/MVES",
            "descripcion": "Declarar PROCEDENTE La Licencia con Goce de Remuneracion por fallecimiento de Familiar Directo (hijo) presentado por la Servidora YOLANDA AGUILAR ORTIZ por las consideraciones expuestas en la presente Resolucion",
            "recurso": "resoga.272-18.pdf"
        },
        {
            "number": 271,
            "name": "Resolución de Administración Nº 271-2018 OGA/MVES",
            "descripcion": "Declarar INPROCEDENTE la solicitud de beneficios economicos presentada por el Servidor CARLOS QUISCA ATAUSUPA en merito a las consideraciones expuestas",
            "recurso": "resoga.271-18.pdf"
        },
        {
            "number": 270,
            "name": "Resolución de Administración Nº 270-2018 OGA/MVES",
            "descripcion": "Declarar INPROCEDENTE la solicitud de beneficios economicos presentada por el Servidor EUFRACIO VICTOR NEYRA NEYRA en merito a las consideraciones expuestas",
            "recurso": "resoga.270-18.pdf"
        },
        {
            "number": 269,
            "name": "Resolución de Administración Nº 269-2018 OGA/MVES",
            "descripcion": "ASIGNAR un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/. 190.00 (CIENTO NOVENTA CON 00/100 SOLES) a nombre del Lic. JUAN ALBERTO CAYCHO MEDRANO, Gerente de Administracion Tributaria, para cubrir los gastos de refrigerio y pago a personal de resguardo 02 de Diciembre del año en curso Asimismo, se debera considerar a su vez lo contemplado en el regimen de detraciones si fuera el caso y se debera efectuar la rendicion correspondiente dentro del tercer dia de culminada la labor encomendada, bajo responsabilidad funcional.",
            "recurso": "resoga.269-18.pdf"
        },
        {
            "number": 268,
            "name": "Resolución de Administración Nº 268-2018 OGA/MVES",
            "descripcion": "Declarar PROCEDENTE la solicitud adelanto de descanso Vacacional por razones particularespresentado por la servidora, CCANCCE TAIPE AYME MARTHA por las consideraciones expuestas en la parte considerativa de la presente Resolucion.",
            "recurso": "resoga.268-18.pdf"
        },
        {
            "number": 267,
            "name": "Resolución de Administración Nº 267-2018 OGA/MVES",
            "descripcion": "ASIGNAR un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/. 4,000.00 (CUATRO MIL CON 00/100 SOLES)INTERNO a la Lic. LEYLA GARCIA ANTEZANA Subgerente de Registro Civil y Cementerio para la publicacion de edictos matrimoniales para el II Matrimonio civil Comunitario 2018, copias decoradas tipo recuerdo y la animacion de la madrina del evento, Asimismo se debera considerar a su vez lo complemplado en el regimen de detraciones, si fuera el caso y se debera efectuar la rendicion correspondiente dentro del tercer dia culminada la labor encomendada ,bajo responsabilidad funcional",
            "recurso": "resoga.267-18.pdf"
        },
        {
            "number": 266,
            "name": "Resolución de Administración Nº 266-2018 OGA/MVES",
            "descripcion": "Declarar PROCEDENTE la solicitud de devolucion de dinero efectuado por la Administrada MARIO PUMACAHUA CCAHUANA , por las consideraciones expuestas en la parte considerativa de la presente Resolucion.",
            "recurso": "resoga.266-18.pdf"
        },
        {
            "number": 265,
            "name": "Resolución de Administración Nº 265-2018 OGA/MVES",
            "descripcion": "Declarar PROCEDENTE la solicitud de devolucion de dinero efectuado por la Administrada DEIBI CCAHUANA SANCHEZA , por las consideraciones expuestas en la parte considerativa de la presente Resolucion.",
            "recurso": "resoga.265-18.pdf"
        },
        {
            "number": 264,
            "name": "Resolución de Administración Nº 264-2018 OGA/MVES",
            "descripcion": "-",
            "recurso": null
        },
        {
            "number": 263,
            "name": "Resolución de Administración Nº 263-2018 OGA/MVES",
            "descripcion": "DISPONER el pago a cuenta del importe de S/. 9,847.88 (NUEVE MIL OCHOCIENTOS CUARENTA Y SIETE CON 88/100 SOLES) reconocidos a traves de sentencia judicial a favor de la SRA. MERCEDES MENENDEZ MARTINEZ en el expediente Judicial Nº 00010-2018-JM-LA-01 por concepto de beneficios sociales, vacaciones, gratificaciones mas intereses financieros legales.",
            "recurso": "resoga.263-18.pdf"
        },
        {
            "number": 262,
            "name": "Resolución de Administración Nº 262-2018 OGA/MVES",
            "descripcion": "DISPONER el pago a cuenta del importe de S/. 12,066.10 (DOCE MIL SESENTA Y SEIS CON 10/100 SOLES) como pago de Beneficios sociales a favor del Ex Servidor JULIO LUCAS INJANTE UCHUYA por compensacion por tiempo de servicios (CTS), en merito a las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.262-18.pdf"
        },
        {
            "number": 261,
            "name": "Resolución de Administración Nº 261-2018 OGA/MVES",
            "descripcion": "ASIGNAR un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/. 190.00 (CIENTO NOVENTA CON 00/100 SOLES) a nombre del Lic. JUAN ALBERTO CAYCHO MEDRANO, Gerente de Administracion Tributaria, para cubrir los gastos de refrigerio y pago a personal de resguardo para la recaudacion de (01) cajas moviles que se realizara el 18 de Noviembre del año en curso asimismo, se debera considerar a su vez lo contemplado en el regimen de detraciones si fuera el caso y se debera efectuar la rendicion correspondiente dentro del tercer dia de culminada la labor encomendada, bajo responsabilidad funcional.",
            "recurso": "resoga.261-18.pdf"
        },
        {
            "number": 260,
            "name": "Resolución de Administración Nº 260-2018 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, \"en vias de regularizacion\" La solicitud La solicitud de Licencias por motivos de capacitacion sin goce de haberes presentado por el Servidor, MARIANO ROMAN BLAS por las Consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.260-18.pdf"
        },
        {
            "number": 259,
            "name": "Resolución de Administración Nº 259-2018 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, La solicitud de Adelanto de Descanso Vacacional por motivos Familiares presentado por la Servidora, MERCEDES JESUSA MAGUIÑA MALLMA por las Consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.259-18.pdf"
        },
        {
            "number": 258,
            "name": "Resolución de Administración Nº 258-2018 OGA/MVES",
            "descripcion": "RECONOCER un monto de S/. 5,549.24 (CINCO MIL QUINIENTOS CUARENTA Y NUEVE CON 24/100 SOLES), por concepto de Subsidio por Fallecimiento de Familiar directo a la servidora JULIA FELICITA DE LA CRUZ SIGUAS DE MAVILA, por las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.258-18.pdf"
        },
        {
            "number": 257,
            "name": "Resolución de Administración Nº 257-2018 OGA/MVES",
            "descripcion": "RECONOCER un monto de S/. 3,000.00 (TRES MIL CON 00/100 SOLES), por concepto de Subsidio por Fallecimiento de Familiar directo al servidor ANDY DANIEL SIANCAS RAMOS, por las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.257-18.pdf"
        },
        {
            "number": 256,
            "name": "Resolución de Administración Nº 256-2018 OGA/MVES",
            "descripcion": "Declarar PROCEDENTE la solicitud de devolucion de dinero efectuado por la Administrada CONSTANTINA QUISPE DE MAMANI, por las consideraciones expuestas en la parte considerativa de la presente Resolucion.",
            "recurso": "resoga.256-18.pdf"
        },
        {
            "number": 255,
            "name": "Resolución de Administración Nº 255-2018 OGA/MVES",
            "descripcion": "Declarar PROCEDENTE la solicitud de devolucion de dinero efectuado por la Administrado JOSE ALIPIO LINARES MOSTACERO, por las consideraciones expuestas en la parte considerativa de la presente Resolucion.",
            "recurso": "resoga.255-18.pdf"
        },
        {
            "number": 254,
            "name": "Resolución de Administración Nº 254-2018 OGA/MVES",
            "descripcion": "Declarar PROCEDENTE la solicitud de devolucion de dinero efectuado por la Administrada PAULINA RAFAEL CONDORI, por las consideraciones expuestas en la parte considerativa de la presente Resolucion.",
            "recurso": "resoga.254-18.pdf"
        },
        {
            "number": 253,
            "name": "Resolución de Administración Nº 253-2018 OGA/MVES",
            "descripcion": "Declarar PROCEDENTE la solicitud de devolucion de dinero efectuado por la Administrada MARIA YSABEL HERNANDEZ YATACO SARAVIA, por las consideraciones expuestas en la parte considerativa de la presente Resolucion.",
            "recurso": "resoga.253-18.pdf"
        },
        {
            "number": 252,
            "name": "Resolución de Administración Nº 252-2018 OGA/MVES",
            "descripcion": "Declarar PROCEDENTE la solicitud de devolucion de dinero efectuado por la Administrada MARIA ROSA CABANILLAS CALDERON, por las consideraciones expuestas en la parte considerativa de la presente Resolucion.",
            "recurso": "resoga.252-18.pdf"
        },
        {
            "number": 251,
            "name": "Resolución de Administración Nº 251-2018 OGA/MVES",
            "descripcion": "APROBAR el cronograma de Vacaciones de los servidores obreros de la Municipalidad Distrital de Villa El Salvador, sujetos al Regimen Legislativo Nº 728 - Regimen de la actividad privada, correspondiente al año 2019, el mismo que el anexo forma parte integrante de la presente Resolucion",
            "recurso": "resoga.251-18.pdf"
        },
        {
            "number": 250,
            "name": "Resolución de Administración Nº 250-2018 OGA/MVES",
            "descripcion": "APROBAR el cronograma de Vacaciones del personal obrero, empleados nombrados, contratados y permanentes del la Municipalidad Distrital de Villa El Salvador, sujetos al Regimen del Decreto Legislativo Nº276 - Ley de Bases de la Carrera administrativa y de Remuneraciones del Sector Publico, correspondiente al año 2019, el mismo que el anexo forma parte integrante de la presente Resolucion",
            "recurso": "resoga.250-18.pdf"
        },
        {
            "number": 249,
            "name": "Resolución de Administración Nº 249-2018 OGA/MVES",
            "descripcion": "IMPONER LA SANCION DE AMONESTACION ESCRITA contra el Servidor Civil CPC. JOSE FRANCISCO JAUREGUI Subgerente de la Unidad de Contabilidad, por infraccion al Principio de Eficiencia y al deber de responsabilidad, señalados en el Numeral 3) del Articulo 6º, del articulo 7º del Codigo de Etica de la Funcion Publica de la Ley Nº 27815 , asi como del literal a) del articulo 39 de la Ley de Servicio Civil - Ley 30057 y de los articulos 63 y 77 del Reglamento Interno de los Servidores Civiles de la Municipalidad de Villa El Salvador aprobado mediante Resolucion de Alcaldia Nº 059-217ALC/MVES al no haber cumplido diligentemente con sus obligaciones laborales conforme se a descrito en la parte considerativa en la presente Resolucion.",
            "recurso": "resoga.249-18.pdf"
        },
        {
            "number": 248,
            "name": "Resolución de Administración Nº 248-2018 OGA/MVES",
            "descripcion": "ASIGNAR un fondo en efectivo bajo la modalidad de \"ENCARGO\" INTERNO a la servidora ANCHANTE OBANDO YESICA JULIETA por el monto de S/. 1,888.00 (MIL OCHOCIENTOS COHENTA Y OCHO CON 00/100 SOLES) para cubrir los gastos de servicios de grua para los remolque de tracto de placa EGX - 180 por las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.248-18.pdf"
        },
        {
            "number": 247,
            "name": "Resolución de Administración Nº 247-2018 OGA/MVES",
            "descripcion": "RECTIFICAR el error material contenida en la Resolucion de la Oficina General de Administracion Nº 141-2018 de fecha 09 de Julio del 2018, referido al monto consignado de la valorizacion contable, el cual quedara redactado de la siguiente manera :",
            "recurso": "resoga.247-18.pdf"
        },
        {
            "number": 246,
            "name": "Resolución de Administración Nº 246-2018 OGA/MVES",
            "descripcion": "-",
            "recurso": null
        },
        {
            "number": 245,
            "name": "Resolución de Administración Nº 245-2018 OGA/MVES",
            "descripcion": "Declarar PROCEDENTE la solicitud de pago por vacaciones truncas a favor del Sr. PEDRO HERMIAS DONAYRE ROJAS, ex servidor de la Municipalidad de Villa El Salvador, por las consideraciones expuestas en la presente Resolucion",
            "recurso": "resoga.245-18.pdf"
        },
        {
            "number": 244,
            "name": "Resolución de Administración Nº 244-2018 OGA/MVES",
            "descripcion": "ACUMULAR el Documento Nº 22432-2018 al Documento Nº 19860-2018, promovido por el servidor ALEJANDRO RIVERA PEÑA por guardar conexion entre si",
            "recurso": "resoga.244-18.pdf"
        },
        {
            "number": 243,
            "name": "Resolución de Administración Nº 243-2018 OGA/MVES",
            "descripcion": "ASIGNAR un fondo en efectivo bajo la modalidad de \"ENCARGO\" INTERNO a la Lic. KETTY TORRES LAGO por el monto de S/. 1,914.00 (MIL NOVECIENTOS CATORCE CON 00/100 SOLES) para cubrir los gastos en atencion a la visita a la Municipalidad de Villa El Salvador del señor de los milagros de acuerdo al oficio ingresado el 18 de Octubre 2018 con expediente Nº 23261",
            "recurso": "resoga.243-18.pdf"
        },
        {
            "number": 242,
            "name": "Resolución de Administración Nº 242-2018 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, La solicitud de devolucion de dinero efectuado por el administrado JOSE ARTURO BRIONES POZO por las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.242-18.pdf"
        },
        {
            "number": 241,
            "name": "Resolución de Administración Nº 241-2018 OGA/MVES",
            "descripcion": "ASIGNAR un fondo en efectivo bajo la modalidad de \"ENCARGO\" al Ing. JORGE ANTONIO NEVADO OTOCHE por el monto de S/. 9,576.00 (NUEVE MIL QUINIENTOS SETENTA Y SEIS CON 00/100 SOLES) para cubrir los gastos de pagos diarios por concepto de peaje para las entidades vehiculares del entidad que realizan el transporte de residuos solidos de disposicion final al relleno sanitario HUAYCOLORO,",
            "recurso": "resoga.241-18.pdf"
        },
        {
            "number": 240,
            "name": "Resolución de Administración Nº 240-2018 OGA/MVES",
            "descripcion": "APROBAR la Decima Segunda Modificacion del Plan Anual de Contrataciones de la Municipalidad de Villa El Salvador para el año 2018, aprobado mediante Resolucion de la Oficina General de Administracion Nº 006-2018-OGA/MVES de fecha 15 de enero del 2018, incluyendo un (04) contrataciones de acuerdo al detalle del anexo adjunto, que forma parte integrante de la presente Resolucion",
            "recurso": "resoga.240-18.pdf"
        },
        {
            "number": 239,
            "name": "Resolución de Administración Nº 239-2018 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, La solicitud de devolucion de dinero efectuado por el administrado PERCY IVAN HUAPALLA MOYA por las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.239-18.pdf"
        },
        {
            "number": 238,
            "name": "Resolución de Administración Nº 238-2018 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, La solicitud de Adelanto de Descanso Vacacional por motivos Familiares presentado por el Servidor, LUIS MAX VILLAVICENCIO TORRES por las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.238-18.pdf"
        },
        {
            "number": 237,
            "name": "Resolución de Administración Nº 237-2018 OGA/MVES",
            "descripcion": "RECONOCER un monto de S/. 5,549.24 (CINCO MIL QUINIENTOS CUARENTA Y NUEVE CON 24/100 SOLES), por concepto de Subsidio por Fallecimiento de Familiar directo (padre) a la servidora JULIA FELICITA DE LA CRUZ MAVILA, por las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.237-18.pdf"
        },
        {
            "number": 236,
            "name": "Resolución de Administración Nº 236-2018 OGA/MVES",
            "descripcion": "ASIGNAR un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/. 4,788.00 (CUATRO MIL SETECIENTOS OCHENTA Y OCHO CON 00/100 SOLES) del 04 dias a partir del 20 de octubre del presente año para cubrir los gastos de pagos diarios por concepto de peaje para las entidades vehiculares del entidad que realizan el transporte de residuos solidos de disposicion final al relleno sanitario HUAYCOLORO, Asimismo, se debera considerar a su vez lo contemplado en el regimen de detraciones si fuera el caso y se debera efectuar la rendicion correspondiente dentro del tercer dia de culminada la labor encomendada, bajo responsabilidad funcional.",
            "recurso": "resoga.236-18.pdf"
        },
        {
            "number": 235,
            "name": "Resolución de Administración Nº 235-2018 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, La solicitud de Adelanto de Descanso Vacacional por razones familiares presentado por el servidor FIDEL LUJAN LUDEÑA por las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.235-18.pdf"
        },
        {
            "number": 234,
            "name": "Resolución de Administración Nº 234-2018 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, La solicitud de Licencia por motivos particulares sin goce de haberes presentado por el servidor SR, EFRAIN CASIMIRO ARIAS NIETO por las consideraciones expuestas en la presente Resolucio",
            "recurso": "resoga.234-18.pdf"
        },
        {
            "number": 233,
            "name": "Resolución de Administración Nº 233-2018 OGA/MVES",
            "descripcion": "RECONOCER un monto de S/. 5,530.26 (CINCO MIL QUINIENTOS TREINTA 26/100 SOLES), por concepto de subsidio por Fallecimiento de Familiar Directo a favor del servidora, JESUS RICARDINA DE LA CRUZS, por las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.233-18.pdf"
        },
        {
            "number": 232,
            "name": "Resolución de Administración Nº 232-2018 OGA/MVES",
            "descripcion": "DISPONER el pago a cuenta de S/. 10,500.00 (DIEZ MIL QUINIENTOS CON 00/100 SOLES) por concepto de los beneficios reconocidos mediante sentencia judicial a favor de la demandada MUNICIPALIDAD METROPOLITANA DE LIMA segun expediente judicial Nº 00298-2004, para el presente ejercicio fiscal 2018.",
            "recurso": "resoga.232-18.pdf"
        },
        {
            "number": 231,
            "name": "Resolución de Administración Nº 231-2018 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, La Licencia con goce de remuneraciones por fallecimiento de familiar directo (Padre) presentada por el servidor RAUL GUTIERREZ OLMEDA por las consideraciones expuestas en la presente Resolucio",
            "recurso": "resoga.231-18.pdf"
        },
        {
            "number": 230,
            "name": "Resolución de Administración Nº 230-2018 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, La Licencia con goce de remuneraciones por fallecimiento de familiar directo (Padre) presentada por la servidora JULIO CESAR REQUENA PEREZ por las consideraciones expuestas en la presente Resolucio",
            "recurso": "resoga.230-18.pdf"
        },
        {
            "number": 229,
            "name": "Resolución de Administración Nº 229-2018 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, La Licencia con goce de remuneraciones por fallecimiento de familiar directo (Padre) presentada por la servidora SRA. DOMITILA FLORES RETES por las consideraciones expuestas en la presente Resolucion",
            "recurso": "resoga.229-18.pdf"
        },
        {
            "number": 228,
            "name": "Resolución de Administración Nº 228-2018 OGA/MVES",
            "descripcion": "APROBAR la Decima Primera Modificacion del Plan Anual de Contrataciones de la Municipalidad de Villa El Salvador para el año 2018, aprobado mediante Resolucion de la Oficina General de Administracion Nº 006-2018-OGA/MVES de fecha 15 de enero del 2018, incluyendo un (02) contratacion de acuerdo al detalle del anexo adjunto, que forma parte integrante de la presente Resolucion.",
            "recurso": "resoga.228-18.pdf"
        },
        {
            "number": 227,
            "name": "Resolución de Administración Nº 227-2018 OGA/MVES",
            "descripcion": "ASIGNAR un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/. 4,272.20 (CUATRO MIL DOSCIENTO SETENTA Y DOS CON 20/100 SOLES) para pagos de servicios de internet y telefonia de las empresas Telefonica del Peru y Americatel, Asimismo, se debera considerar a su vez lo contemplado en el regimen de detraciones si fuera el caso y se debera efectuar la rendicion correspondiente dentro del tercer dia de culminada la labor encomendada, bajo responsabilidad funcional.",
            "recurso": "resoga.227-18.pdf"
        },
        {
            "number": 226,
            "name": "Resolución de Administración Nº 226-2018 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, La solicitud presentada por adelanto de descanso vacacional por capacitacion internacional presentado por el servidor EDGAR RAMOS MEZA por las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.226-18.pdf"
        },
        {
            "number": 225,
            "name": "Resolución de Administración Nº 225-2018 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, La Licencia con goce de remuneracion por fallecimiento de familiar Directo presentado por el servidora JULIA RICARDINA DE LA CRUZ SIGUAS por las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.225-18.pdf"
        },
        {
            "number": 224,
            "name": "Resolución de Administración Nº 224-2018 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, La Licencia con goce de remuneracion por fallecimiento de familiar Directo presentado por el servidora JULIA FELICITA DE LA CRUZ SIGUAS por las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.224-18.pdf"
        },
        {
            "number": 223,
            "name": "Resolución de Administración Nº 223-2018 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, La Licencia con goce de remuneracion por fallecimiento de familiar Directo presentado por el Servidor SR. FELIPE LABAJOS GUERRA por las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.223-18.pdf"
        },
        {
            "number": 222,
            "name": "Resolución de Administración Nº 222-2018 OGA/MVES",
            "descripcion": "DISPONER el pago de S/. 40,433.67 (CUARENTA MIL CUATROCIENTOS TREINTA Y TRES CON 67/100 SOLES) a favor de consorcio GEO, para el presente ejercicio fiscal, teniendose por cancelado el pago del Laudo Arbitral de Derecho segun Resolucion Nº 13 expedida con fecha 07/08/2013, por el monto de 161,734.74 (CIENTO SESENTA Y UNO SETECIENTOS TREINTA Y CUATRO CON 74/100 SOLES)",
            "recurso": "resoga.222-18.pdf"
        },
        {
            "number": 221,
            "name": "Resolución de Administración Nº 221-2018 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE la solicitud de devolucion de dinero efectuado por la administrada RUFINA CAMONES CELADITA por las consideraciones expuestas en la parte considerativa de la presente Resolucion.",
            "recurso": "resoga.221-18.pdf"
        },
        {
            "number": 220,
            "name": "Resolución de Administración Nº 220-2018 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE la solicitud de devolucion de dinero efectuado por la administrada MARCELINA JAUREGUI CASTRO por las consideraciones expuestas en la parte considerativa de la presente Resolucion.",
            "recurso": "resoga.220-18.pdf"
        },
        {
            "number": 219,
            "name": "Resolución de Administración Nº 219-2018 OGA/MVES",
            "descripcion": "-",
            "recurso": null
        },
        {
            "number": 218,
            "name": "Resolución de Administración Nº 218-2018 OGA/MVES",
            "descripcion": "DISPONER el pago a cuenta de S/.8,439.98 (OCHO MIL CUATROCIENTOS TREINTE NUEVE CON 98/100 SOLES) por concepto de beneficios sociales reconocidos mediante sentencia judicial a favor del SR. JORGE CASTRO GIL, en el Expediente Judicial Nº 00019-2011, para el presente ejercicio fiscal 2018",
            "recurso": "resoga.218-18.pdf"
        },
        {
            "number": 217,
            "name": "Resolución de Administración Nº 217-2018 OGA/MVES",
            "descripcion": "OTORGAR la cancelacion de 30,000.00 (TREINTA MIL CON 00/100 SOLES ), a favor del ex servidor PEDRO HERMIAS DONAYRE ROJAS por compensacion por tiempo de servicios (CTS)",
            "recurso": "resoga.217-18.pdf"
        },
        {
            "number": 216,
            "name": "Resolución de Administración Nº 216-2018 OGA/MVES",
            "descripcion": "ASIGNAR un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/. 15,136.80 (QUINCE MIL CIENTO TREINTA SEIS CON 80/100 SOLES) del Viernes 28 se Setiembre por 14 (dias) para cubrir los gastos de pagos diarios por concepto de peaje para lkas entidades vehiculares del entidad que realizan el transporte de residuos solidos de disposicion final al relleno sanitario HUAYCOLORO, Asimismo, se debera considerar a su vez lo contemplado en el regimen de detraciones si fuera el caso y se debera efectuar la rendicion correspondiente dentro del tercer dia de culminada la labor encomendada, bajo responsabilidad funcional.",
            "recurso": "resoga.216-18.pdf"
        },
        {
            "number": 215,
            "name": "Resolución de Administración Nº 215-2018 OGA/MVES",
            "descripcion": "OTORGAR licencia sin goce de remuneraciones al servidor JOSE JULIO PISCONTE RAMOS por un periodo de tres meses apartir del 01 de Octubre al 31 de Diciembre del 2018, por las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.215-18.pdf"
        },
        {
            "number": 214,
            "name": "Resolución de Administración Nº 214-2018 OGA/MVES",
            "descripcion": "RECONOCER la suma ascendente a S/.23,895.00 (VEINTITRES MIL OCHOCIENTOS NOVENTA Y CINCO CON 00/100 SOLES) por concepto del 50% de cancelacion del servicios de Auditoria Financiera Gubernamental periodo 2017 , a favor de la sociedad de auditores \"Ramirez Gonzales Auditores & Consultores S. Civil\" por las consideraciones expuestas en la presente Resolucion",
            "recurso": "resoga.214-18.pdf"
        },
        {
            "number": 213,
            "name": "Resolución de Administración Nº 213-2018 OGA/MVES",
            "descripcion": "ASIGNAR un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/. 380.00 (TRESCIENTOS OCHENTA CON 00/100 SOLES) a nombre del Lic. JUAN ALBERTO CAYCHO MEDRANO, Gerente de Administracion Tributaria, para cubrir los gastos de refrigerio y pago a personal de resguardo para la recaudacion de (02) cajas moviles que se realizara el 30 de Setiembre del año en curso asimismo, se debera considerar a su vez lo contemplado en el regimen de detraciones si fuera el caso y se debera efectuar la rendicion correspondiente dentro del tercer dia de culminada la labor encomendada, bajo responsabilidad funcional.",
            "recurso": "resoga.213-18.pdf"
        },
        {
            "number": 212,
            "name": "Resolución de Administración Nº 212-2018 OGA/MVES",
            "descripcion": "DISPONER el pago a cuenta de 9,250.00 (NUEVE MI DOSCIENTO CINCUENTA CON 00/100 SOLES) por concepto de los beneficios sociales reconocidos por sentencia judicial a favor de SR. RAUL MELCHOR CASTRO CHUMBE, en el Expediente Judicial Nº 00261-2013, respecto a las remuneraciones dejadas de percibir desde la fecha que se produjo el despido hasta su reposicion efectiva, para el presente ejercicio fiscal 2018",
            "recurso": "resoga.212-18.pdf"
        },
        {
            "number": 211,
            "name": "Resolución de Administración Nº 211-2018 OGA/MVES",
            "descripcion": "DISPONER se efectue el pago de S/.57.43 (CINCUENTA Y SIETE CON 46/100 SOLES), por concepto de costas e intereses generados de multa administrativa contenida en la Resolucion SubDirectoral Nº 369-2013/MTPE/1/20.41 de fecha 22/05/2013 a favor del Minicterio de Trabajo y Promocion al Empleo, por las consideraciones expuestas en la presente Resolucion",
            "recurso": "resoga.211-18.pdf"
        },
        {
            "number": 210,
            "name": "Resolución de Administración Nº 210-2018 OGA/MVES",
            "descripcion": "APROBAR la Decima Modificacion del Plan Anual de Contrataciones de la Municipalidad de Villa El Salvador para el año 2018, aprobado mediante Resolucion de la Oficina General de Administracion Nº 006-2018-OGA/MVES de fecha 15 de enero del 2018, incluyendo un (02) contratacion de acuerdo al detalle del anexo adjunto, que forma parte integrante de la presente Resolucion.",
            "recurso": "resoga.210-18.pdf"
        },
        {
            "number": 209,
            "name": "Resolución de Administración Nº 209-2018 OGA/MVES",
            "descripcion": "DECLARESE INFUNDADA la solicitud de Licencia por Fallecimineto de Familiar directo del servidor ALEJANDRO RIVERA PEÑA por las consideraciones expuestas en la parte considerativa de la presente Resolucion",
            "recurso": "resoga.209-18.pdf"
        },
        {
            "number": 208,
            "name": "Resolución de Administración Nº 208-2018 OGA/MVES",
            "descripcion": "DECLARAR como suplente a la servidora CAROLINA ARANDA MONGE , en caso de ausencia por descanso fisico, medico o licencia de la supervisora de Caja y Responsable de Ingresos, servidora KATIA CAMPOS SERVA",
            "recurso": "resoga.208-18.pdf"
        },
        {
            "number": 207,
            "name": "Resolución de Administración Nº 207-2018 OGA/MVES",
            "descripcion": "DISPONER el pago de S/. 5,905.69 (CINCO MIL NOVECIENTOS NUEVE CON 69/100 SOLES), por concepto del pago de los intereses financieros y legales para cumplimiento segun mandato judicial, a favor de la Sra. FAUSTINA VILLANUEVA ACUÑA en el Expediente Judicial Nº 00065-2006",
            "recurso": "resoga.207-18.pdf"
        },
        {
            "number": 206,
            "name": "Resolución de Administración Nº 206-2018 OGA/MVES",
            "descripcion": "APROBAR LA BAJA POR LA CAUSAL DE \"REPOSICION\" DEL BIEN MUEBLE de la camara fotografica digital por un valor de 320.00 (trescientos veinte con 00/100 soles) cuyas caracteristicas y valor individual se encuentran detalladas en el apendice A que forma parte de la presente Resolucion.",
            "recurso": "resoga.206-18.pdf"
        },
        {
            "number": 205,
            "name": "Resolución de Administración Nº 205-2018 OGA/MVES",
            "descripcion": "APROBAR la novena modificacion del Plan Anual de Contrataciones de la Municipalidad de Villa El Salvador para el año 2018, aprobado mediante Resolucion de la Oficina General de Administracion Nº 006-2018-OGA/MVES de fecha 15 de enero del 2018, incluyendo un (01) contratacion de acuerdo al detalle del anexo adjunto, que forma parte integrante de la presente Resolucion.",
            "recurso": "resoga.205-18.pdf"
        },
        {
            "number": 204,
            "name": "Resolución de Administración Nº 204-2018 OGA/MVES",
            "descripcion": "APROBAR EL ACTA POR LA CAUSAL DE DONACION DE DOS (02) BIENES MUEBLES por un valor total de S/. 3,698.00 (tres mil seisciuentos noventa y ocho con 00/100 soles ), cuyas caracteristicas y valor individual se encuentran detalladas en el apendice A que forma parte de la presente Resolucion.",
            "recurso": "resoga.204-18.pdf"
        },
        {
            "number": 203,
            "name": "Resolución de Administración Nº 203-2018 OGA/MVES",
            "descripcion": "INICIAR PROCEDIMIENTO ADMINISTRATIVO DISCIPLINARIO contra el servidor CPC JOSE FRANCISCO JAUREGUI BASOMBRIO, por la presunta comision de la falta prevista en el literal d) del articulo 85º de la Ley 30057 - Ley Servir y en el literal c). del Articulo 78º del Reglamento Interno de los Servidores Civiles de la Municipalidad de Villa El Salvador, aprobado mediente Resolucion de Alcaldia Nº 059-2017-ALC/MVES",
            "recurso": "resoga.203-18.pdf"
        },
        {
            "number": 202,
            "name": "Resolución de Administración Nº 202-2018 OGA/MVES",
            "descripcion": "ASIGNAR un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/. 4,150.00 (CUATRO MIL CIENTO CINCUENTA CON 00/100 SOLES), a nombre del Sr. SANCHEZ TRIGERO ROBERT ROY , para el pago segun la ordenanza Nº 1680-MMLL que dispone la multa equivalente a 2 UIT contemplada en la tabla de infracciones, sanciones y medidas de la Ordenanza Municipal Nº 5306-MMLL, asi como que la MUNICIPALIDAD DE VILLA EL SALVADOR podra acogerse al pronto pago y beneficiarse con el 50 %",
            "recurso": "resoga.202-18.pdf"
        },
        {
            "number": 201,
            "name": "Resolución de Administración Nº 201-2018 OGA/MVES",
            "descripcion": "ASIGNAR un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/. 3,700.00 (TRES MIL SETECIENTOS CON 00/100 SOLES), a nombre del Bachiiller JUAN JOSE REMIGIO PACHECO, Jefe de la Unidad de Planeamiento Estrategico y Modernizacion, solicita un fondo en efectivo bajo la modalidad de encargo interno para cubrir la visita de 4 cuatro integrantes de fondo Catalan de Cooperacion al Desarrollo del 05 al 08 de setiembre del 2018 en el marco de Proyecto de Cooperacion para el proximo año, Asimismo se debera considerar a su vez si fuera necesario lo estipulado en el Regimen de Detraciones si fuera el caso y se debera efectuar la rendicion correspondiente dentro del tercer dia de culminada la labor encomendada, bajo responsabilidad funcional.",
            "recurso": "resoga.201-18.pdf"
        },
        {
            "number": 200,
            "name": "Resolución de Administración Nº 200-2018 OGA/MVES",
            "descripcion": "ASIGNAR un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/. 15,136.80 (QUINCE MIL CIENTO TRTEINTA Y SEIS 80/100 SOLES) del 03 al 16 de Setiembre para cubrir los gastos de pagos diarios por concepto de peaje para las unidades vehiculares de la entidad que realizan el transporte de residuos solidos de disposicion final al relleno sanitario HUAYCOLORO , Asimismo, se debera considerar a su vez lo contemplado en el regimen de detraciones si fuera el caso y se debera efectuar la rendicion correspondiente dentro del tercer dia de culminada la labor encomendada, bajo responsabilidad funcional.",
            "recurso": "resoga.200-18.pdf"
        },
        {
            "number": 199,
            "name": "Resolución de Administración Nº 199-2018 OGA/MVES",
            "descripcion": "DISPONER LA CANCELACION TOTAL por la suma de S/. 24,210.64 (VEINTICUATRO MIL DOSCIENTOS DIEZ CON 64/100 SOLES) por concepto de beneficios sociales a favor de la ex servidora VILMA BEATRIZ QUISPE CAJAS, por el calculo de Compensacion por Tiempo de Servicios CTS de acuerdo a la Certificacion Presupuestal y las consideraciones expuestas en la parte considerativa de la presente Resolucion",
            "recurso": "resoga.199-18.pdf"
        },
        {
            "number": 198,
            "name": "Resolución de Administración Nº 198-2018 OGA/MVES",
            "descripcion": "DECLARESE PROCEDENTE la solicitud de devolucion de dinero efectuado por la administrada AIDA CELIA OLORTEGUI MORALES por las consideraciones expuestas en la parte considerativa de la presente Resolucion",
            "recurso": "resoga.198-18.pdf"
        },
        {
            "number": 197,
            "name": "Resolución de Administración Nº 197-2018 OGA/MVES",
            "descripcion": "DECLARESE INFUNDADA la solicitud de homologacion de sueldos presentado por el servidor SR, EFRAIN CASIMIRO ARIAS NIETO por las consideraciones expuestas en la parte considerativa de la presente Resolucion",
            "recurso": "resoga.197-18.pdf"
        },
        {
            "number": 196,
            "name": "Resolución de Administración Nº 196-2018 OGA/MVES",
            "descripcion": "DECLARESE PROCEDENTE la solicitud de devolucion de dinero efectuadad por el administrado GLORIA YOLANDA AKUTAWA por las consideraciones expuestas en la parte considerativa de la presente Resolucion",
            "recurso": "resoga.196-18.pdf"
        },
        {
            "number": 195,
            "name": "Resolución de Administración Nº 195-2018 OGA/MVES",
            "descripcion": "DECLARESE PROCEDENTE la solicitud de devolucion de dinero efectuadad por el administrado JUAN CONDORI CEREZO por las consideraciones expuestas en la parte considerativa de la presente Resolucion",
            "recurso": "resoga.195-18.pdf"
        },
        {
            "number": 194,
            "name": "Resolución de Administración Nº 194-2018 OGA/MVES",
            "descripcion": "MODIFICAR el articulo cuarto de la Resolucion de la Oficina Genral de Administracion Nº 003-2018-OGA/MVES encargando a partir de la fecha a la servidora KATHEYNE LISBETH DE LA CRUZ MELO las funciones del responsable de la Administracion de la caja chica, en caso de ausencia fisico, medico o Licencia",
            "recurso": "resoga.194-18.pdf"
        },
        {
            "number": 193,
            "name": "Resolución de Administración Nº 193-2018 OGA/MVES",
            "descripcion": "DECLARESE PROCEDENTE la solicitud de devolucion de dinero efectuadad por el administrado JOSE FERNANDO DELGADO ALVAREZ por las consideraciones expuestas en la parte considerativa de la presente Resolucion",
            "recurso": "resoga.193-18.pdf"
        },
        {
            "number": 192,
            "name": "Resolución de Administración Nº 192-2018 OGA/MVES",
            "descripcion": "DECLARESE INFUNDADA las solicitudes de ampliacion del descanso por motivos de salud y de acumulacion de pretenciones presentado por el servidor SR, CARLOS FLORES PAREDES por las consideraciones expuestas en la parte considerativa de la presente Resolucion",
            "recurso": "resoga.192-18.pdf"
        },
        {
            "number": 191,
            "name": "Resolución de Administración Nº 191-2018 OGA/MVES",
            "descripcion": "DECLARAR IMPROCEDENTE el recurso de reconsideracion interpuesto por el recurrente, SR. CARLOS FLORES PAREDES contra las resoluciones Nº 120-2018-OGA/MVES y Nº 146-2018-OGA/MVES respectivamente por las consideraciones expuestas en la presente Resolucion",
            "recurso": "resoga.191-18.pdf"
        },
        {
            "number": 190,
            "name": "Resolución de Administración Nº 190-2018 OGA/MVES",
            "descripcion": "DECLARESE PROCEDENTE la solicitud de devolucion de dinero efectuado por el administrado JENNY GRACIELA MORON SALVADOR por las consideraciones expuestas en la parte considerativa de la presente Resolucion",
            "recurso": "resoga.190-18.pdf"
        },
        {
            "number": 189,
            "name": "Resolución de Administración Nº 189-2018 OGA/MVES",
            "descripcion": "DECLARESE PROCEDENTE la solicitud de devolucion de dinero efectuado por el administrado JUDHIT NANCY BENITO CACERES por las consideraciones expuestas en la parte considerativa de la presente Resolucion",
            "recurso": "resoga.189-18.pdf"
        },
        {
            "number": 188,
            "name": "Resolución de Administración Nº 188-2018 OGA/MVES",
            "descripcion": "DECLARESE PROCEDENTE la solicitud de devolucion de dinero efectuado por el administrado HANOVER ROJAS GARCIA por las consideraciones expuestas en la presente Resolucion",
            "recurso": "resoga.188-18.pdf"
        },
        {
            "number": 187,
            "name": "Resolución de Administración Nº 187-2018 OGA/MVES",
            "descripcion": "DISPONER el pago de S/.12,079.00 (DOCE MIL SETENTA Y NUEVE CON 00/100 SOLES), por concepto de la cancelacion del pago acuenta por compensaciones por tiempo de seviciso, vacaciones , gratificaciones y cumplimineto segun mandato judicial a favor del SR ALFREDO AUGUSTO ARELLANO REYES , en el Expediente Judicial Nº 0042-2006 para el presente ejercicico fiscal 2018.",
            "recurso": "resoga.187-18.pdf"
        },
        {
            "number": 186,
            "name": "Resolución de Administración Nº 186-2018 OGA/MVES",
            "descripcion": "DISPONER el pago de S/.18,504.00 (DIECIOCHO MIL QUINIENTOS CUATRO CON 00/100 SOLES), por concepto de la cancelacion del pago pendiente de los beneficios sociales reconocidos mediante sentencia judicial a favor de DEMETRIO TEOFILO DE JESUS LLANOS, en el Expediente Judicial Nº 0060-2010 para el presente ejercicico fiscal 2018.",
            "recurso": "resoga.186-18.pdf"
        },
        {
            "number": 185,
            "name": "Resolución de Administración Nº 185-2018 OGA/MVES",
            "descripcion": "ASIGNAR un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/. 1,500.00 (MIL QUINIENTOS CON 00/100 SOLES) a nombre del Sr. LUIS ALBERTO ALVAREZ FLORES, SubGerente de la }unidad de Desarrollo Tecnologico, para cubrir los gastos de pago de la cuota para subsripcion anual que se realiza con la empresa extranjera BRINKSTER COMUNICATION, por el alojamento del portal web institucional hosting y correos GMAIL refrigerio y pago a personal de resguardo para la recaudaci, Asimismo, se debera considerar a su vez lo contemplado en el regimen de detraciones si fuera el caso y se debera efectuar la rendicion correspondiente dentro del tercer dia de culminada la labor encomendada, bajo responsabilidad funcional.",
            "recurso": "resoga.185-18.pdf"
        },
        {
            "number": 184,
            "name": "Resolución de Administración Nº 184-2018 OGA/MVES",
            "descripcion": "APROBAR el ALTA DE BIENES MUEBLES de las cuatro (04) computadoras que consta de ; cuatro (04) CPU marca HALION0, Modelo 230VONLY serie S/S y cuatro monitores planos marca NOC modelo 195LM00008. series AAGG29A003519, AAGG29A004950, AAGG29A002956, AAGG29A003727, cuyo valos es de S/.5,552.00 (CINCO MIL QUINIENTOS CINCUENTA Y DOS CON 00/100) los cuales fueron donados por el Sr. Ernesto Vladimir Nuñez Balvin, identificado con DNI 80182778, con fecha 13 de Julio del 2018 a favor de la Municipalidad de Villa El Salvador y aceptado mediante Acuerdo Nº 039-20018/MVES de fecha 23 de Julio del 2018 cuyas caracteristicas se encuentran detalladas en el apendice A que forma parte de la presente Resolucion.",
            "recurso": "resoga.184-18.pdf"
        },
        {
            "number": 183,
            "name": "Resolución de Administración Nº 183-2018 OGA/MVES",
            "descripcion": "ASIGNAR un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/. 380.00 (TRESCIENTOS OCHENTA CON 00/100 SOLES) a nombre del Lic. JUAN ALBERTO CAYCHO MEDRANO, Gerente de Administracion Tributaria, para cubrir los gastos de refrigerio y pago a personal de resguardo para la recaudacion de (02) cajas moviles que se realizara el 26 de Agosto del año en curso asimismo, se debera considerar a su vez lo contemplado en el regimen de detraciones si fuera el caso y se debera efectuar la rendicion correspondiente dentro del tercer dia de culminada la labor encomendada, bajo responsabilidad funcional.",
            "recurso": "resoga.183-18.pdf"
        },
        {
            "number": 182,
            "name": "Resolución de Administración Nº 182-2018 OGA/MVES",
            "descripcion": "OTORGAR la cancelacion por el importe de S/. 2,785.00 (DOS MIL SETECIENTOS OCHENTA Y CINCO Y 00/100 SOLES) por concepto de subsidio por gastos de sepelio a favor de la servidora EDITH MARITZA YERREN GALVEZ",
            "recurso": "resoga.182-18.pdf"
        },
        {
            "number": 181,
            "name": "Resolución de Administración Nº 181-2018 OGA/MVES",
            "descripcion": "RECONOCER la deuda ascendente a la suma total 122,673.00 (CIENTO VEINTIDOS SEISCIENTOS SETENTA Y TRES Y 00/100 SOLES) por concepto de cancelacion por servicios de consultoria de obras a favor de la empresa CONSULTORA VSTL E.I.R.L por las consideraciones expuestas en la presente Resolucion",
            "recurso": "resoga.181-18.pdf"
        },
        {
            "number": 180,
            "name": "Resolución de Administración Nº 180-2018 OGA/MVES",
            "descripcion": "DECLARAR INFUNDADA la solicitud presentado por el recurrente SR. RICARDO SAMUEL QUISPE ARENAS, por las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.180-18.pdf"
        },
        {
            "number": 179,
            "name": "Resolución de Administración Nº 179-2018 OGA/MVES",
            "descripcion": "APROBAR la octava modificacion del Plan Anual de Contrataciones de la Municipalidad de Villa El Salvador para el año 2018, aprobado mediante Resolucion de la Oficina General de Administracion Nº 006-2018-OGA/MVES de fecha 15 de enero del 2018, excluyendo un (01) procedimiento e incluyendo 3 procedimientos de acuerdo al detalle del anexo adjunto, que forma parte integrante de la presente Resolucion.",
            "recurso": "resoga.179-18.pdf"
        },
        {
            "number": 178,
            "name": "Resolución de Administración Nº 178-2018 OGA/MVES",
            "descripcion": "ASIGNAR un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/. 15,136.80 (QUINCE MIL CIENTO TREINTA Y SEIS CON 80/100 SOLES) para cubrir los gastos de pagos diarios por concepto de peaje para las unidades vehiculares de la entidad que realizan el transporte de residuos solidos de disposicion final al relleno sanitario HUAYCOLORO, Asimismo, se debera considerar a su vez lo contemplado en el regimen de detraciones si fuera el caso y se debera efectuar la rendicion correspondiente dentro del tercer dia de culminada la labor encomendada, bajo responsabilidad funcional.",
            "recurso": "resoga.178-18.pdf"
        },
        {
            "number": 176,
            "name": "Resolución de Administración Nº 176-2018 OGA/MVES",
            "descripcion": "DECLARAR INFUNDADA la solicitud presentado por el recurrente SR. RICARDO SAMUEL QUISPE ARENAS, por las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.176-18.pdf"
        },
        {
            "number": 177,
            "name": "Resolución de Administración Nº 177-2018 OGA/MVES",
            "descripcion": "-",
            "recurso": null
        },
        {
            "number": 175,
            "name": "Resolución de Administración Nº 175-2018 OGA/MVES",
            "descripcion": "APROBAR la septima modificacion del Plan Anual de Contrataciones de la Municipalidad de Villa El Salvador para el año 2018, aprobado mediante Resolucion de la Oficina General de Administracion Nº 006-2018-OGA/MVES de fecha 15 de enero del 2018, incluyendo un (02) contratacion de acuerdo al detalle del anexo adjunto, que forma parte integrante de la presente Resolucion.",
            "recurso": "resoga.175-18.pdf"
        },
        {
            "number": 174,
            "name": "Resolución de Administración Nº 174-2018 OGA/MVES",
            "descripcion": "DISPONER el pago de S/. 7,618.00 (SIETE MIL SETECIENTOS DIECIOCHO con 00/100 SOLES) por concepto de pago a cuenta de los beneficios sociales reconocidos mediante sentencia judicial a favor de la SRA. FELISA PEREZ GUTIERREZ en el Expediente judicial Nº 00535-2014 para el presente ejercicio fiscal 2018",
            "recurso": "resoga.174-18.pdf"
        },
        {
            "number": 173,
            "name": "Resolución de Administración Nº 173-2018 OGA/MVES",
            "descripcion": "ASIGNAR un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/. 550.00 (QUINIENTOS CINCUENTA CON 00/100 SOLES) a nombre del Lic. JUAN ALBERTO CAYCHO MEDRANO, Gerente de Administracion Tributaria, para cubrir los gastos de refrigerio y pago a personal de resguardo para la recaudacion de (03) cajas moviles que se realizara el 15 de Agosto del año en curso asimismo, se debera considerar a su vez lo contemplado en el regimen de detraciones si fuera el caso y se debera efectuar la rendicion correspondiente dentro del tercer dia de culminada la labor encomendada, bajo responsabilidad funcional.",
            "recurso": "resoga.173-18.pdf"
        },
        {
            "number": 172,
            "name": "Resolución de Administración Nº 172-2018 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE la solicitud de reincorporacion laboral presentada po el Sr. ELMER RUBEN CARI RAMOS, por las consideracionesa expúestas en la parte considerativa de la presente Resolucion.",
            "recurso": "resoga.172-18.pdf"
        },
        {
            "number": 171,
            "name": "Resolución de Administración Nº 171-2018 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE la solicitud de devolucion de dinero efectuado por el administrado LILA CECILIA VASQUEZ BENANCIO VIUDA DE ALBORNOZ , por las consideraciones expuestas en la parte considerativa de la presente Resolucion",
            "recurso": "resoga.171-18.pdf"
        },
        {
            "number": 170,
            "name": "Resolución de Administración Nº 170-2018 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE la Licencia con goce de remuneraciones por fallecimiento de familiar directo presentado por el servidor PABLO CRUZ FIESTAS, por las considerasciones expuestas en la presente Resolucion.",
            "recurso": "resoga.170-18.pdf"
        },        
        {
            "number": 169,
            "name": "Resolución de Administración Nº 169-2018 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE la Licencia con goce de remuneraciones por fallecimiento de familiar directo presentado por el servidor LUIS MIGUEL RAMIREZ DOMINGUEZ, por las considerasciones expuestas en la presente Resolucion",
            "recurso": "resoga.169-18.pdf"
        },
        {
            "number": 168,
            "name": "Resolución de Administración Nº 168-2018 OGA/MVES",
            "descripcion": "-",
            "recurso": null
        },
        {
            "number": 167,
            "name": "Resolución de Administración Nº 167-2018 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE la solicitud de devolucion de dinero efectuado por el administrado LIZ ROSALIN CAHUA GAMARRA DE CHAVEZ, por las consideraiones expuestas en la parte considerativa de la presente Resolucion",
            "recurso": "resoga.167-18.pdf"
        },
        {
            "number": 166,
            "name": "Resolución de Administración Nº 166-2018 OGA/MVES",
            "descripcion": "RECONOCER un monto de S/. 5,657.86 (CINCO MIL SEIS CINCUENTA Y SIETE CON 86/100 SOLES), por concepto de subsidio por Fallecimiento de Familiar Directo a favor del servidor, EVICTORIA DORIS RUA ROSAS DE PAREDES por las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.166-18.pdf"
        },
        {
            "number": 165,
            "name": "Resolución de Administración Nº 165-2018 OGA/MVES",
            "descripcion": "RECONOCER la asignacion por cumplir 30 años de servicios al Estado, a favor del servidor MARCO ANTONIO SANDOVAL YBAÑEZ, en merito a las consideraciones expuestas.",
            "recurso": "resoga.165-18.pdf"
        },
        {
            "number": 164,
            "name": "Resolución de Administración Nº 164-2018 OGA/MVES",
            "descripcion": "RECONOCER la asignacion por cumplir 30 años de servicios al Estado, a favor del servidor ANDY DANIEL SIANCAS RAMOS , en merito a las consideraciones expuestas.",
            "recurso": "resoga.164-18.pdf"
        },
        {
            "number": 163,
            "name": "Resolución de Administración Nº 163-2018 OGA/MVES",
            "descripcion": "RECONOCER un monto de S/. 87,586.10 (OCHENTA Y SIETE MIL QUINIENTOS OCHENTA Y SEIS CON 10/100 SOLES), como pago de liquidacion de beneficios sociales a favor del ex servidor JULIO LUCAS INJANTE UCHUYA, por el calculo de compensacion por el Tiempo de Servicios (CTS)",
            "recurso": "resoga.163-18.pdf"
        },
        {
            "number": 162,
            "name": "Resolución de Administración Nº 162-2018 OGA/MVES",
            "descripcion": "ASIGNAR, un fondo efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/1,204.90 (MIL DOSCIENTOS CUATRO CON 90/100 SOLES), a nombre del Ing. BERNUY ESPINOZA JAVIER ALEX, Gerente de Desarrollo Urbano, para servicio de fotocopia del proyecto de pre inversion pública Expediente Técnico, Liquidación Técnica, Valorizaciones de Obras, Valorizaciones del Adicional de \"Mejoramiento de la transabilidad vehicular y peatonal de la Av. Cesar Vallejo, tramo cruce con la Av. Separadora Industrial hasta el cementario, de la MVES, de código SNIP N° 327899, solicitado por la Contraloria General de la República, con Oficio N° 010-2018-CG/LICA-RIMDVES, a realizarse el 20 de Setimbre de 2019.",
            "recurso": "resoga.162-18.pdf"
        },
        {
            "number": 161,
            "name": "Resolución de Administración Nº 161-2018 OGA/MVES",
            "descripcion": "OTOGAR la cancelacion por el monto de S/. 2,675.00 (DOS MIL SEIS CIENTO SETENTA Y CINCO CON 00/100 SOLES), por concepto de subsidio por gastos de sepelio, a favor de la servidora, YOLANDA MERCEDES MORI MORENO, en merito a la cobertura presupuestal otorgada por la unidad de presupuesto",
            "recurso": "resoga.161-18.pdf"
        },
        {
            "number": 160,
            "name": "Resolución de Administración Nº 160-2018 OGA/MVES",
            "descripcion": "DISPONER el pago de la suma de S7. 18,000.00 (DIECIOCHO MIL CON 00/100 SOLES) por concepto de pago a cuenta de los beneficios sociales reconocidos mediante Sentencia Judicial a favor de SRA. OBADA ARMENTA YOLANDA AYDEE",
            "recurso": "resoga.160-18.pdf"
        },
        {
            "number": 159,
            "name": "Resolución de Administración Nº 159-2018 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE la solicitud de devolucion de dinero efectuado por el administrado AMELIA JUANA LLAMCCAYA CCASAÑI , por las consideraciones expuestas en la parte considerativa de la presente Resolucion",
            "recurso": "resoga.159-18.pdf"
        },
        {
            "number": 158,
            "name": "Resolución de Administración Nº 158-2018 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE la solicitud de devolucion de dinero efectuado por el administrado HECTOR RAUL TINCO PARINA, por las consideraiones expuestas en la parte considerativa de la presente Resolucion",
            "recurso": "resoga.158-18.pdf"
        },
        {
            "number": 157,
            "name": "Resolución de Administración Nº 157-2018 OGA/MVES",
            "descripcion": "DISPONER el pago de la suma de S/. 10,780.47 (DIEZ MIL SETECIENTOS OCHENTA CON 47/100 SOLES), por concepto de pago de beneficios sociales reconocidos mediante sentencia judicial a favor del Sr. JUAN JOSE CASTAÑEDA ATANANCIO en el expediente judicial Nº 0301-2013, para el presente ejercicio fiscal 2018, segun el cronogrma de pagos efectuados por la unidad de presupúesto, mediante ,memorandum Nº 2016-UP-OPP/MVES",
            "recurso": "resoga.157-18.pdf"
        },
        {
            "number": 156,
            "name": "Resolución de Administración Nº 156-2018 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE la solicitud de devolucion de dinero efectuado por el administrado AMPARO AGUILAR ABAD , por las consideraciones expuestas en la parte considerativa de la presente Resolucion",
            "recurso": "resoga.156-18.pdf"
        },
        {
            "number": 155,
            "name": "Resolución de Administración Nº 155-2018 OGA/MVES",
            "descripcion": "ASIGNAR un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/. 710.00 (SETECIENTOS DIEZ CON 00/100 SOLES) bajo la modalidad de encargo interno, para la inscripcion de poderes otorgados por el Sr. Alcalde para que en su nombre y representacion pueda suscribir la minuta y Escritura Publica de dacion en pago y Cesion de derecho y todo lo cociernte a dicho tramite ante el Banco Republica en liquidacion Asimismo, se debera considerar a su vez lo contemplado en el regimen de detraciones si fuera el caso y se debera efectuar la rendicion correspondiente dentro del tercer dia de culminada la labor encomendada, bajo responsabilidad funcional.",
            "recurso": "resoga.155-18.pdf"
        },
        {
            "number": 154,
            "name": "Resolución de Administración Nº 154-2018 OGA/MVES",
            "descripcion": "ASIGNAR un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/. 5,100.00 (CINCO MIL CIEN CON 00/100 SOLES)a nombe del Bach. Juan Jose Remigio Pacheco, Jefe de la Unidad de Planeamiento Estrategico y Modernizacion, solicita un fondo en efectivo bajo la modalidad de encargo interno, para cubrir los gastos interno para cubrir la visita de la Asociacion de Medicos del Mundo Francia quienen visitaran la ciudad de Villa El Salvador con una delegacion de siete (07) integrantes del 1 al 5 de agosto del 2018 en el marco del proyecto \"Contribucion a la reduccion de la mortalidad y la morbilidad materna relacionado con los embarazos no deseados en Villa El Salvador\" Asimismo, se debera considerar a su vez lo contemplado en el regimen de detraciones si fuera el caso y se debera efectuar la rendicion correspondiente dentro del tercer dia de culminada la labor encomendada, bajo responsabilidad funcional.",
            "recurso": "resoga.154-18.pdf"
        },
        {
            "number": 153,
            "name": "Resolución de Administración Nº 153-2018 OGA/MVES",
            "descripcion": "DISPONER se efectue el pago el pago de S/. 3,271.00 (TRES MIL DOSCIENTOS SETENTA Y UNO CON 00/100 SOLES) por concepto del pago de la multa administrativa contenida en la Resolucion Nº 04-2018-MTPE/4/11.01, de fecha 11 de Junio del 2018, a favor del Ministerio de Trabajo y Promocion del Empleo, por las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.153-18.pdf"
        },
        {
            "number": 152,
            "name": "Resolución de Administración Nº 152-2018 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE la solicitud de licencia sin goce de haberes promovida por el servidor SR. CORPUS ANTONIO VARGAS CRUZADO desde el 07 de setiembre hasta el 7 de Octubre del 2018, para participar en las elecciones Regionales y Municipales 2018, por las consideraciones expuestas en la presente Resolucion",
            "recurso": "resoga.152-18.pdf"
        },
        {
            "number": 151,
            "name": "Resolución de Administración Nº 151-2018 OGA/MVES",
            "descripcion": "ASIGNAR un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/. 15,136.80 (QUINCE MIL CIENTO TREINTA Y SEIS CON 80/100 SOLES) para cubrir los gastos de pagos diarios por concepto de peaje para las unidades vehiculares de la entidad que realizan el transporte de residuos solidos de disposicion final al relleno sanitario de HUALLCOLORO, Asimismo, se debera considerar a su vez lo contemplado en el regimen de detraciones si fuera el caso y se debera efectuar la rendicion correspondiente dentro del tercer dia de culminada la labor encomendada, bajo responsabilidad funcional.",
            "recurso": "resoga.151-18.pdf"
        },
        {
            "number": 150,
            "name": "Resolución de Administración Nº 150-2018 OGA/MVES",
            "descripcion": "ASIGNAR un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/. 870.00 (OCHOCIENTOS SETENTA CON 00/100 SOLES) a nombre del Lic. JUAN ALBERTO CAYCHO MEDRANO, Gerente de Administracion Tributaria, para cubrir los gastos de refrigerio y pago a personal de resguardo para la recaudacion de (05) cajas moviles que se realizara el 22 de Julio del año en curso asimismo, se debera considerar a su vez lo contemplado en el regimen de detraciones si fuera el caso y se debera efectuar la rendicion correspondiente dentro del tercer dia de culminada la labor encomendada, bajo responsabilidad funcional.",
            "recurso": "resoga.150-18.pdf"
        },
        {
            "number": 149,
            "name": "Resolución de Administración Nº 149-2018 OGA/MVES",
            "descripcion": "DISPONER se efectue el pago de la suma de S/..76.32 (SETENTA Y TRES CON 32/100 SOLES) por concepto de pago de intereses y costas de la multa administrativa contenida en el auto subdirectoral Nº 13-2017/MTPE/1/20.21 a favor del Ministerio de trabajo y promocion del empleo por las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.149-18.pdf"
        },
        {
            "number": 148,
            "name": "Resolución de Administración Nº 148-2018 OGA/MVES",
            "descripcion": "RECTIFICAR de oficio el error material incurrido en la Resolucion de la Oficina General de Administracion Nº029-2018-OGA/MVES en el extremo del nombre de la servidora que dice \"SRA CORINA VILCA ESPINOZA\" debe decir \"SRA. YOLANDA MORI MORENO\"",
            "recurso": "resoga.148-18.pdf"
        },
        {
            "number": 147,
            "name": "Resolución de Administración Nº 147-2018 OGA/MVES",
            "descripcion": "DISPONER LA EXTINCION DEL CONTRATO ADMINISTRATIVO - CAS DEL SERVIDOR FELIZ ISMAEL TAMAYO VILLANUEVA por la causal de invalidez absoluta permanente sobreviniente a partir del 06 de Julio del 2018, por las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.147-18.pdf"
        },
        {
            "number": 146,
            "name": "Resolución de Administración Nº 146-2018 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE la solicitud de Licencia sin goce de remuneraciones por motivos particulares, presentada por el servidor CARLOS FLORES PAREDES por las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.146-18.pdf"
        },
        {
            "number": 145,
            "name": "Resolución de Administración Nº 145-2018 OGA/MVES",
            "descripcion": "ASIGNAR un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/. 700.00 (SETECIENTO CON 00/100 SOLES) a nombre del Lic. JUAN ALBERTO CAYCHO MEDRANO, Gerente de Administracion Tributaria, para cubrir los gastos de refrigerio y pago a personal de resguardo para la recaudacion de (04) cajas moviles que se realizara el 15 de Julio del año en curso asimismo, se debera considerar a su vez lo contemplado en el regimen de detraciones si fuera el caso y se debera efectuar la rendicion correspondiente dentro del tercer dia de culminada la labor encomendada, bajo responsabilidad funcional.",
            "recurso": "resoga.145-18.pdf"
        },
        {
            "number": 144,
            "name": "Resolución de Administración Nº 144-2018 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE la solicitud de devolucion de dinero efectuado por la administradora SILVIA COAQUIRA PATIÑO, por las consideracionesa expúestas en la parte considerativa de la presente Resolucion.",
            "recurso": "resoga.144-18.pdf"
        },
        {
            "number": 143,
            "name": "Resolución de Administración Nº 143-2018 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE la solicitud de devolucion de dinero efectuado por la administradora TEODORA MARIA QUISPE UZURIAGA, por las consideracionesa expúestas en la parte considerativa de la presente Resolucion.",
            "recurso": "resoga.143-18.pdf"
        },
        {
            "number": 142,
            "name": "Resolución de Administración Nº 142-2018 OGA/MVES",
            "descripcion": "APROBAR LA BAJA POR LAS CAUSALES DE PERDIDA , de los bienes muebles detallados en el informe tecnico Nº 05-2018-CP-UA/OGA/MVES que forma parte integrante de la presente resolucion y cuya valorizacion contable asciende a S/. 150.00 soles (CIENTO CINCUENTA CON 00/100 SOLES)",
            "recurso": "resoga.142-18.pdf"
        },
        {
            "number": 141,
            "name": "Resolución de Administración Nº 141-2018 OGA/MVES",
            "descripcion": "APROBAR LA BAJA POR LAS CAUSALES DE PERDIDA , HURTO Y RESIDUOS DE APARATOS ELECTRICOS Y ELECTRONICOS-RAEE de los bienes muebles detallados en el apendice A, que forma parte integrante de la presente resolucion y cuya valorizacion contable asciende a S/. 3,000.00 soles (tres mil con 00/100 soles)",
            "recurso": "resoga.141-18.pdf"
        },
        {
            "number": 140,
            "name": "Resolución de Administración Nº 140-2018 OGA/MVES",
            "descripcion": "OTOGAR Licencia sin goce de remuneraciones, en vias de regularizacion por capacitacion, al servidor SR. JOSE PISCONTE RAMOS, por un periodo de 90 dias, a partir del 02 de Julio al 30 de Setiembre 2018, por las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.140-18.pdf"
        },        
        {
            "number": 139,
            "name": "Resolución de Administración Nº 139-2018 OGA/MVES",
            "descripcion": "APROBAR LA BAJA POR LAS CAUSALES DE RESIDUOS DE APARATOS ELECTRICOS Y ELECTRONICOS-RAEE Y , DE MANTENIMIENTO O REPARACION ONEROSA de los bienes muebles detallados en el apendice A, que forma parte integrante de la presente resolucion y cuya valorizacion contable asciende a S/. 20,698.08 soles (veinte mil seiscientos noventa y ocho con 08/100 soles)",
            "recurso": "resoga.139-18.pdf"
        },
        {
            "number": 138,
            "name": "Resolución de Administración Nº 138-2018 OGA/MVES",
            "descripcion": "ASIGNAR un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/. 380.00 (TRESCIENTOS OCHENTA CON 00/100 SOLES) a nombre del Lic. JUAN ALBERTO CAYCHO MEDRANO, Gerente de Administracion Tributaria, para cubrir los gastos de refrigerio y pago a personal de resguardo para la recaudacion de (02) cajas moviles que se realizara el 8 de Julio del año en curso asimismo, se debera considerar a su vez lo contemplado en el regimen de detraciones si fuera el caso y se debera efectuar la rendicion correspondiente dentro del tercer dia de culminada la labor encomendada, bajo responsabilidad funcional.",
            "recurso": "resoga.138-18.pdf"
        },
        {
            "number": 137,
            "name": "Resolución de Administración Nº 137-2018 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE la solicitud de devolucion de dinero efectuado por la administradora WILBER ALEXIS VILLAREAL MONTOYA, por las consideracionesa expúestas en la parte considerativa de la presente Resolucion.",
            "recurso": "resoga.137-18.pdf"
        },
        {
            "number": 136,
            "name": "Resolución de Administración Nº 136-2018 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE la solicitud de devolucion de dinero efectuado por la administradora GUIDO ALVAREZ SILVERA, por las consideracionesa expúestas en laparte considerativa de la presente Resolucion.",
            "recurso": "resoga.136-18.pdf"
        },
        {
            "number": 135,
            "name": "Resolución de Administración Nº 135-2018 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE la solicitud de devolucion de dinero efectuado por la administradora JHONNY DANIEL NIMA PEREZ, por las consideracionesa expúestas en laparte considerativa de la presente Resolucion.",
            "recurso": "resoga.135-18.pdf"
        },
        {
            "number": 134,
            "name": "Resolución de Administración Nº 134-2018 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE la solicitud de devolucion de dinero efectuado por la administradora MARY LUZ MOSQUERA CORONEL, por las consideracionesa expúestas en laparte considerativa de la presente Resolucion.",
            "recurso": "resoga.134-18.pdf"
        },

        {
            "number": 133,
            "name": "Resolución de Administración Nº 133-2018 OGA/MVES",
            "descripcion": "RECONOCER LA DEUDA ascendente a la suma total S/.39,369.05 (TREINTA NUEVE MIL TRESCIENTOS SESENTA Y NUEVE CON 05/100 SOLES), por concepto de Devolucion de garantia de Fiel Cumplimiento a favor de la empresa INVERSIONES PERCY CAR S.R.L. y consorcion VILLA SUR, por las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.133-18.pdf"
        },
        {
            "number": 132,
            "name": "Resolución de Administración Nº 132-2018 OGA/MVES",
            "descripcion": "DECLARA PROCEDENTE, la solicitud de Licencia sin goce por motivos particulares, presentada por el servidor MAYRA FIORELLA AVENDAÑO RAMOS por el periodo comprendido entre 07 de setiembre al 07 de Actubre del 2018 por las consideraciones expuestas en la parte considerativa de la presente Resolucion.",
            "recurso": "resoga.132-18.pdf"
        },
        {
            "number": 131,
            "name": "Resolución de Administración Nº 131-2018 OGA/MVES",
            "descripcion": "DECLARA PROCEDENTE, la solicitud de Licencia sin Goce de Remuneraciones por motivos particulares, presentada por el servidor MARIANO ROMAN BLAS por las consideraciones expuestas en la parte considerativa de la presente Resolucion.",
            "recurso": "resoga.131-18.pdf"
        },
        {
            "number": 130,
            "name": "Resolución de Administración Nº 130-2018 OGA/MVES",
            "descripcion": "DECLARA PROCEDENTE, la solicitud de Licencia con Goce de Remuneraciones por motivos de fallecimiento de familiar directo, presentada por el servidor JUAN CARLOS RAMOS QUISPE por las consideraciones expuestas en la parte considerativa de la presente Resolucion.",
            "recurso": "resoga.130-18.pdf"
        },
        {
            "number": 129,
            "name": "Resolución de Administración Nº 129-2018 OGA/MVES",
            "descripcion": "RECONOCER un monto de S/. 5,665.24 (CINCO MIL SEIS DECLARA PROCEDENTE, la solicitud de Licencia sin goce por motivos particulares, presentada por el servidor CHUMBES HUILLCA YSAIAS por el periodo de 30 dias a partir del 07 de Setiembre al 06 de Octubre del 2018 por las consideraciones expuestas en la parte considerativa de la presente Resolucion.",
            "recurso": "resoga.129-18.pdf"
        },
        {
            "number": 128,
            "name": "Resolución de Administración Nº 128-2018 OGA/MVES",
            "descripcion": "DECLARA PROCEDENTE, la solicitud de Licencia sin goce por motivos particulares, presentada por el servidor ALONSO DEMETRIO LLACCHUA VELASQUEZ por el periodo comprendido entre 07 de setiembre al 07 de Actubre del 2018 por las consideraciones expuestas en la parte considerativa de la presente Resolucion.",
            "recurso": "resoga.128-18.pdf"
        },
        {
            "number": 127,
            "name": "Resolución de Administración Nº 127-2018 OGA/MVES",
            "descripcion": "DECLARA PROCEDENTE, la solicitud de Licencia sin goce por motivos particulares, presentada por el servidor FELIX ISMAEL TAMAYO VILLANUEVA por las consideraciones expuestas en la parte considerativa de la presente Resolucion.",
            "recurso": "resoga.127-18.pdf"
        },
        {
            "number": 126,
            "name": "Resolución de Administración Nº 126-2018 OGA/MVES",
            "descripcion": "RECONOCER un monto de S/. 5,665.24 (CINCO MIL SEIS CIENTOS SESENTA Y CINCO CON 24/100 SOLES), por concepto de subsidio por Fallecimiento de Familiar Directo a favor del servidor, EDGAR RAMOS MEZA por las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.126-18.pdf"
        },
        {
            "number": 125,
            "name": "Resolución de Administración Nº 125-2018 OGA/MVES",
            "descripcion": "ASIGNAR un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/.15,136.80 (QUINCE MIL CIENTO TREINTA Y SEIS CON 80/100 SOLES) para cubrir los gastos de pagos diarios por concepto de peaje para las unidades veiculares de la entidad que realizan el transporte de residuos solidos de disposicion final al relleno sanitario HUAYCOLORO asimismo, se debera considerar a su vez lo contemplado en el regimen de detraciones si fuera el caso y se debera efectuar la rendicion correspondiente dentro del tercer dia de culminada la labor encomendada, bajo responsabilidad funcional.",
            "recurso": "resoga.125-18.pdf"
        },
        {
            "number": 124,
            "name": "Resolución de Administración Nº 124-2018 OGA/MVES",
            "descripcion": "APROBAR la sexta modificacion del Plan Anual de Contrataciones de la Municipalidad de Villa El Salvador para el año 2018, aprobado mediante Resolucion de la Oficina General de Administracion Nº 006-2018-OGA/MVES de fecha 15 de enero del 2018, incluyendo un (01) contratacion de acuerdo al detalle del anexo adjunto, que forma parte integrante de la presente Resolucion.",
            "recurso": "resoga.124-18.pdf"
        },
        {
            "number": 123,
            "name": "Resolución de Administración Nº 123-2018 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE la solicitud de devolucion de dinero efectuado por la administradora GLORIA GONZALES ALVARADO, por las consideracionesa expúestas en laparte considerativa de la presente Resolucion.",
            "recurso": "resoga.123-18.pdf"
        },
        {
            "number": 122,
            "name": "Resolución de Administración Nº 122-2018 OGA/MVES",
            "descripcion": "RECONOCER un monto de S/. 5,657.86 (CINCO MIL SEIS CIENTOS CINCUENTA Y SIETE CON 86/100 SOLES), por concepto de subsidio por Fallecimiento de Familiar Directo a favor del servidor, VICTORIA DORIS RUA ESPINOZA por las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.122-18.pdf"
        },
        {
            "number": 121,
            "name": "Resolución de Administración Nº 121-2018 OGA/MVES",
            "descripcion": "RECONOCER un monto de S/. 5,679.78 (CINCO MIL SEIS CIENTOS SESENTA Y NUEVE CON 78/100 SOLES), por concepto de subsidio por Fallecimiento de Familiar Directo a favor del servidor, ANDY DANIEL SIANCAS RAMOS por las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.121-18.pdf"
        },
        {
            "number": 120,
            "name": "Resolución de Administración Nº 120-2018 OGA/MVES",
            "descripcion": "DECLARA PROCEDENTE, la solicitud de Licencia sin goce por motivos particulares, presentada por el servidor CARLOS FLORES PAREDES, por las consideraciones expuestas en la parte considerativa de la presente Resolucion.",
            "recurso": "resoga.120-18.pdf"
        },
        {
            "number": 119,
            "name": "Resolución de Administración Nº 119-2018 OGA/MVES",
            "descripcion": "ASIGNAR un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/. 290.00 (DOSCIENTOS NOVENTA Y 00/100 SOLES) a nombre del Lic. JUAN ALBERTO CAYCHO MEDRANO, Gerente de Administracion Tributaria, para cubrir los gastos de refrigerio y pago a personal de resguardo para la recaudacion de (01) cajas moviles que se realizara el 24 de Junio del año en curso asimismo, se debera considerar a su vez lo contemplado en el regimen de detraciones si fuera el caso y se debera efectuar la rendicion correspondiente dentro del tercer dia de culminada la labor encomendada, bajo responsabilidad funcional.",
            "recurso": "resoga.119-18.pdf"
        },
        {
            "number": 118,
            "name": "Resolución de Administración Nº 118-2018 OGA/MVES",
            "descripcion": "ASIGNAR un fondo en efectivo por el monto de S/. 4,100.00 (CUATRO MIL CIEN CON 00/100 SOLES) bajo la modalidad de \"ENCARGO\" a nombre del Lic. LEYLA GUIOVANNA GARCIA ANTEZANA SubGerente de Registro Civil y Cementerio , para cubrir los gastos de I matrimonjio Civil Comunitario 2018; Asimismo se debera considerar a su vez lo contemplado en el regimen de detraciones si fuera el caso y se debera efectuar la rendicion correspondiente dentro del tercer dia de culminada la labor encomendada, bajo responsabilidad funcional.",
            "recurso": "resoga.118-18.pdf"
        },
        {
            "number": 117,
            "name": "Resolución de Administración Nº 117-2018 OGA/MVES",
            "descripcion": "DECLARA PROCEDENTE, la solicitud de Licencia por Fallecimiento de familiar directo presentado por la servidor ANDY DANIEL SIANCAS RAMOS, por las consideraciones expuestas en la parte considerativa de la presente Resolucion.",
            "recurso": "resoga.117-18.pdf"
        },
        {
            "number": 116,
            "name": "Resolución de Administración Nº 116-2018 OGA/MVES",
            "descripcion": "DECLARA PROCEDENTE, la solicitud de devolucion de dinero efectuado por los administrados, por las consideraciones expuestas en la parte considerativa de la presente Resolucion..",
            "recurso": "resoga.116-18.pdf"
        },
        {
            "number": 115,
            "name": "Resolución de Administración Nº 115-2018 OGA/MVES",
            "descripcion": "DECLARA PROCEDENTE, la solicitud de Licencia por Fallecimiento de familiar directo (madre) presentado por la servidora VICTORIA DORIS RUA ESPINOZA por las consideraciones expuestas en la parte considerativa de la presente Resolucion.",
            "recurso": "resoga.115-18.pdf"
        },
        {
            "number": 114,
            "name": "Resolución de Administración Nº 114-2018 OGA/MVES",
            "descripcion": "DECLARA PROCEDENTE, la solicitud de devolucion de dinero efectuado por la administrada MIRIAM MERCEDES EGOCHEAGA PALACIOS, por las consideraciones expuestas en la parte considerativa de la presente Resolucion.",
            "recurso": "resoga.114-18.pdf"
        },
        {
            "number": 113,
            "name": "Resolución de Administración Nº 113-2018 OGA/MVES",
            "descripcion": "APROBAR la quinta modificacion del Plan Anual de Contrataciones de la Municipalidad de Villa El Salvador para el año 2018, aprobado mediante Resolucion de la Oficina General de Administracion Nº 006-2018-OGA/MVES de fecha 15 de enero del 2018, incluyendo un (01) contratacion de acuerdo al detalle del anexo adjunto, que forma parte integrante de la presente Resolucion.",
            "recurso": "resoga.113-18.pdf"
        },
        {
            "number": 112,
            "name": "Resolución de Administración Nº 112-2018 OGA/MVES",
            "descripcion": "DISPONER se efectue el pago de la suma de S/. 4,393.00 (CUATRO MIL TRESCIENTOS NOVENTA Y TRES CON 00/100) por concepto de pago de multa administrativa contenida en el auto Sub Directoral Nº 13-2017-MTPE/1/20.21 a favor del Ministerio de Trabajo y Promocion del empleo por los motivos expúestos en la presente Resolucion.",
            "recurso": "resoga.112-18.pdf"
        },
        {
            "number": 111,
            "name": "Resolución de Administración Nº 111-2018 OGA/MVES",
            "descripcion": "APROBAR LA BAJA DE LOS BIENES MUEBLES de la municipalidad distrital de Villa el Salvador por la causal de ESTADO DE EXCEDENCIA de los bienes que se encuentran detallados en el informe Tecnico Nº03-2018-CP-UA-OGA/MVES, de fecha 10 de Mayo del 2018, que en anexo forma parte de la presente Resolucion.",
            "recurso": "resoga.111-18.pdf"
        },
        {
            "number": 110,
            "name": "Resolución de Administración Nº 110-2018 OGA/MVES",
            "descripcion": "ASIGNAR un fondo en efectivo bajo la modalidad de \"ENCARGO\" a nombre del Lic. JUAN ALBERTO CAYCHO MEDRANO, Gerente de Administracion Tributaria, para cubrir los gastos de refrigerio y pago a personal de resguardo para la recaudacion de (02) cajas moviles que se realizara el 10 de Junio del año en curso asimismo, se debera considerar a su vez lo contemplado en el regimen de detraciones si fuera el caso y se debera efectuar la rendicion correspondiente dentro del tercer dia de culminada la labor encomendada, bajo responsabilidad funcional.",
            "recurso": "resoga.110-18.pdf"
        },
        {
            "number": 109,
            "name": "Resolución de Administración Nº 109-2018 OGA/MVES",
            "descripcion": "APROBAR la cuarta modificacion del Plan Anual de Contrataciones de la Municipalidad de Villa El Salvador para el año 2018, aprobado mediante Resolucion de la Oficina General de Administracion Nº 006-2018-OGA/MVES de fecha 15 de enero del 2018, incluyendo un (01) de acuerdo al detalle del anexo adjunto, que forma parte integrante de la presente Resolucion.",
            "recurso": "resoga.109-18.pdf"
        },
        {
            "number": 108,
            "name": "Resolución de Administración Nº 108-2018 OGA/MVES",
            "descripcion": "ASIGNAR, un fondo en efctivo bajo la modalidad de ENCARGO por el monto de S/. 15,136.80 (QUINCE MIL CIENTO TREINTA Y SEIS CON 80/100 SOLES), para cubrir los gastos de pagos diarios por concepto de peaje para pagos peaje para las unidades vehiculares camion tracto \"madina\" que realiza el transporte diarios de los residuos solidos de disposicion final al relleno sanitario HUAYCOLORO, asimismo se debera considerar a su vez lo contemplado en el regimen de detracciones si fuera el caso , y se debera efectuar la rendicion correspondiente dentro del tercer dia de culminada la labor encomendada, bajo responsabilidad funcional.",
            "recurso": "resoga.108-18.pdf"
        },
        {
            "number": 107,
            "name": "Resolución de Administración Nº 107-2018 OGA/MVES",
            "descripcion": "ASIGNAR un fondo efectivo bajo la modalidad ENCARGO a nombre LIC JUAN ALBERTO CAYCHO MEDRANO, Gerente de Administracion Tributaria, para cubrir los gastos de refrigerio y pago a personal policial para la recaudacion de (01) caja movil que se realizara el 03 de Junio del presente año en curso",
            "recurso": "resoga.107-18.pdf"
        },
        {
            "number": 106,
            "name": "Resolución de Administración Nº 106-2018 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE la licencia con Goce de Remuneraciones por fallecimiento de familiar Directo presentado por el servidor, DAMARIS NATTY DELGADO RODRIGUEZ ,por las consideracioens expuestas en la presentado Resolucion.",
            "recurso": "resoga.106-18.pdf"
        },
        {
            "number": 105,
            "name": "Resolución de Administración Nº 105-2018 OGA/MVES",
            "descripcion": "DECLARAR IMPROCEDENTE la solicitud de pago por cumplir 30 años de servicios al estado, presentado por el servidor YSAIAS CHUMBES HUILCA, en merito a las consideraciones antes expuestas",
            "recurso": "resoga.105-18.pdf"
        },
        {
            "number": 104,
            "name": "Resolución de Administración Nº 104-2018 OGA/MVES",
            "descripcion": "ASIGNAR, un fondo en efctivo bajo la modalidad de ENCARGO por el monto de S/. 5,342.40 (CINCO MIL TRESCIENTOS CUARENTA Y DOS CON 40/100 SOLES), bajo la modalidad de encargo interno para cubrir los gastos de pagos diarios por concepto de peaje para las unidades vehiculares camion tracto \"madina\" que realiza el transporte diarios de los residuos solidos de disposicion final al relleno sanitario HUAYCOLORO, asimismo se debera considerar a su vez lo contemplado en el regimen de detracciones si fuera el caso , y se debera efectuar la rendicion correspondiente dentro del tercer dia de culminada la labor encomendada, bajo responsabilidad funcional.",
            "recurso": "resoga.104-18.pdf"
        },
        {
            "number": 103,
            "name": "Resolución de Administración Nº 103-2018 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE la licencia con Goce de Remuneraciones por fallecimiento de familiar Directo presentado por el servidor, LUIS ALBERTO PEÑAFIEL BAILETTI ,por las consideracioens expuestas en la presentado Resolucion.",
            "recurso": "resoga.103-18.pdf"
        },
        {
            "number": 102,
            "name": "Resolución de Administración Nº 102-2018 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE la licencia con Goce de Remuneraciones por fallecimiento de familiar Directo presentado por el servidor, JAIME DIOMEDES NAVEROS VASQUEZ , por las consideracioens expuestas en la presentado Resolucion.",
            "recurso": "resoga.102-18.pdf"
        },
                {
            "number": 101,
            "name": "Resolución de Administración Nº 101-2018 OGA/MVES",
            "descripcion": "RECONOCER un monto de S/. 5,665.24 (CINCO MIL SEIS CIENTOS SESENTA Y CINCO CON 24/100 SOLES), por concepto de subsidio por Fallecimiento de Familiar Directo a favor del servidor, RAMOS MEZA EDGAR. por las consideraiones expuestas en la presente resolucion",
            "recurso": "resoga.101-18.pdf"
        },
        {
            "number": 100,
            "name": "Resolución de Administración Nº 100-2018 OGA/MVES",
            "descripcion": "ASIGNAR, un fondo en efctivo bajo la modalidad de ENCARGO por el monto de S/. 4,304.00 (CUATRO MIL TRESCIENTOS CUATRO CON 00/100 SOLES), bajo la modalidad de encargo interno para cubrir los pagos ante Asociacion Peruana de Autores y Compositores APDAYC a fin de no incurrir en ninguna infraccion a las normas que protegen el derecho de autor, asimismo se debera considerar a su vez lo contemplado en el regimen de detracciones si fuera el caso y se debera efectuar la rendicion correspondiente dentro del tercer dia de culminada la labor encomendada, bajo responsabilidad funcional.",
            "recurso": "resoga.100-18.pdf"
        },
        {
            "number": 99,
            "name": "Resolución de Administración Nº 099-2018 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE la licencia con goce de remuneraciones por fallecimiento de familiar directo presentado por el servidora, MAELEN CHAVEZ FUENTE, por las consideraciones expuestas en la presente resolucion",
            "recurso": "resoga.099-18.pdf"
        },
        {
            "number": 98,
            "name": "Resolución de Administración Nº 098-2018 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE la licencia con goce de remuneraciones por fallecimiento de familiar directo presentado por el servidor, EDGAR RAMOS MEZA, por las consideraciones expuestas en la presente resolucion",
            "recurso": "resoga.098-18.pdf"
        },
        {
            "number": 97,
            "name": "Resolución de Administración Nº 097-2018 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE la solicitud de devolucion de dinero solicitado por la administrada AURELIO LIÑAN HUAMAN, por las consideraciones expuestas en a parte considerativa de la presente resolucion",
            "recurso": "resoga.097-18.pdf"
        },
        {
            "number": 96,
            "name": "Resolución de Administración Nº 096-2018 OGA/MVES",
            "descripcion": "DISPONER EL PAGO DE S/.6,500.00 (SEIS MIL QUINIENTOSCON 00/100 SOLES) como concepto de adelanto por parte de pago respecto de la deuda a favor de la Oficina de Normalizacion Previsional ONP, de acuerdo a la disponibilidad presupuestal de la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resoga.096-18.pdf"
        },
        {
            "number": 95,
            "name": "Resolución de Administración Nº 095-2018 OGA/MVES",
            "descripcion": "APROBAR LA ALTA Y BAJA DEL BIEN MUEBLE de la Municipalidad distrital de Villa El Salvador, que a sido considerado por la causal d) REPOSICION de BAJA camara fotografia digital, marca canon modelo POWER SA6600 serie 712062006440 codigo patrimonial 742208970053 color rosado y ALTA camara color plomo cuyas caracteristicas se encuentran detalladas en el informe tecnico Nº 028-2018-CP-UA-OGA/MVES",
            "recurso": "resoga.095-18.pdf"
        },
        {
            "number": 94,
            "name": "Resolución de Administración Nº 094-2018 OGA/MVES",
            "descripcion": "APROBAR LA BAJA DE LOS BIENES MUEBLES de la Municipalidad Distrital de Villa El Salvador que han sido considerados por la causal g) hurto del monitor plano marca samsung con codigo patrimonial 740881870032 y de la impresora a inyeccion de tinta con codigo patrimonial 740836500056, cuyas caracteristicas se encuentran detalladas e el Informe Tecnico Nº 019-2018-CP-UA-OGA/MVES, que en el anexo adjunto forma parte de la presente Resolucion.",
            "recurso": "resoga.094-18.pdf"
        },
        {
            "number": 93,
            "name": "Resolución de Administración Nº 093-2018 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE la solicitud de devolucion de dinero solicitado por los administrados, por las consideraciones expuestas en parte considerativa de la presente resolucion",
            "recurso": "resoga.093-18.pdf"
        },
        {
            "number": 92,
            "name": "Resolución de Administración Nº 092-2018 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE la solicitud de devolucion de dinero solicitado por la administrada CARMEN FLOR CASTRO LOBATON, por las consideraciones expuestas en a parte considerativa de la presente resolucion",
            "recurso": "resoga.092-18.pdf"
        },
        {
            "number": 91,
            "name": "Resolución de Administración Nº 091-2018 OGA/MVES",
            "descripcion": "ASIGNAR un fondo en efectivo bajo la modalidad de ENCARGO por el monto de S/.4,900.00 (CUATRO MIL NOVECIENTOS CON 00/100 SOLES) a nombre del Bach, JUAN JOSE REMIGIO PACHECO Jefe de la Unidad de Planeamiento Estrategico y Modernizacion para cubrir los gastos por la visita de VOSH International conformada por los Doctores, Katherine Mckay, Kiran Janda y Marina Roma a la ciudad de Villa El Salvador los dias 8 al 12 de Mayo del presente año para desarrollar una intervencion en el marco del proyecto mejora de la Salud Visual ubicados en el lomo de corvina y cerro el papa en el cual se señala que se financiaran los gastos que demande la visita, Asimismo se debera considerar a su vez lo comtemplado en el regimen de detraciones si fuera el caso y se debera efectuar la rendicion correspondiente dentro del tercer dia de culminada la labor encomendad bajo responsabilidad funcional",
            "recurso": "resoga.091-18.pdf"
        },
        {
            "number": 90,
            "name": "Resolución de Administración Nº 090-2018 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE la solicitud de Licencia por motivos particulares sin goce de haber, presentadopor el servidor YSAIAS CHUMBE HUILLCA, por las consideraciones expuestas en la presente Resolucion",
            "recurso": "resoga.090-18.pdf"
        },
        {
            "number": 89,
            "name": "Resolución de Administración Nº 089-2018 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE la solicitud de pago de asignacion por cumplir 30 años de servicio al Estado. presentado por el servidor QUISPE VERGARA BENEDICTO por las consideraciones expuestas en a parte considerativa de la presente resolucion",
            "recurso": "resoga.089-18.pdf"
        },
        {
            "number": 88,
            "name": "Resolución de Administración Nº 088-2018 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE la solicitud de devolucion de dinero solicitado por los administrados, por las consideraciones expuestas en a parte considerativa de la presente resolucion",
            "recurso": "resoga.088-18.pdf"
        },
        {
            "number": 87,
            "name": "Resolución de Administración Nº 087-2018 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE la solicitud de devolucion de dinero solicitado por la administrada MAURA SOTO OCHOA , por las consideraciones expuestas en a parte considerativa de la presente resolucion",
            "recurso": "resoga.087-18.pdf"
        },
        {
            "number": 86,
            "name": "Resolución de Administración Nº 086-2018 OGA/MVES",
            "descripcion": "ASIGNAR un monto en efectivo bajo la modalidad de \"ENCARGO\" por el monto de 709.70 ( SETECIENTO NUEVE CON 700/100 SOLES ) bajo la modalidad de encargo interno para la adquisicion de otrogamiento de garantia para espectaculos publicos no deportivos POR EL 47 º aniversario del Distrito solicitado ante la Oficina Nacional del Gobierno Interios ONAGI, Asimismo se debera considerar a su vez lo contemplado en el regimen de detraciones si fuera el caso y se debera de efectuar la rendicion correspondiente dentro del tercer dia de culminada la labor encomendada, bajo responsabilidad funcional.",
            "recurso": "resoga.086-18.pdf"
        },
        {
            "number": 85,
            "name": "Resolución de Administración Nº 085-2018 OGA/MVES",
            "descripcion": "DISPONDER la cancelacion total por la suma de S/. 567.00 (QUINIENTOS SESENTA Y SIETE Y 00/100 SOLES), por concepto de beneficios sociales a favor de la ex Servidora FAUSTINA VILLANUEVA ACUÑA, por el calculo de Compensacion por el Tiempo de Servicios (CTS), vacaciones truncas por el tiempo efectivamente laborado: 03 años 7 mese y como aporte a EESALUD el monto de S/. 45.00 soles de Acuerdo a la Certificacion Presupuestal otrogada por la Unidad de Presupuesto, y por las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.085-18.pdf"
        },
        {
            "number": 84,
            "name": "Resolución de Administración Nº 084-2018 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE la Licencia con Goce de Remuneraciones por fallecimiento de familiar directo presentado por el servidor ALEJANDRO SALVADOR SALDIVAR, por las consideraciones expuestas en la presente Resolucion",
            "recurso": "resoga.084-18.pdf"
        },
        {
            "number": 83,
            "name": "Resolución de Administración Nº 083-2018 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE la solicitud de devolucion de dinero efectuado por la administrada MERY RUTH ALMONACID CAMACACHI consideraciones expuestas en la parte considerativa de la presente Resolucion.",
            "recurso": "resoga.083-18.pdf"
        },
        {
            "number": 82,
            "name": "Resolución de Administración Nº 082-2018 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE la solicitud de devolucion de dinero efectuado por las consideraciones expuestas en la parte considerativa de la presente Resolucion.",
            "recurso": "resoga.082-18.pdf"
        },
        {
            "number": 81,
            "name": "Resolución de Administración Nº 081-2018 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE la solicitud de devolucion de dinero efectuado por la administrada MARIA DEL CARMEN MORI ARATA, por las consideraciones expuestas en la parte considerativa de la presente Resolucion.",
            "recurso": "resoga.081-18.pdf"
        },
        {
            "number": 80,
            "name": "Resolución de Administración Nº 080-2018 OGA/MVES",
            "descripcion": "RECONOCER un monto de S/. 5350.00 (CINCO MIL TRESCIENTOS CINCUENTA Y 00/100 SOLES) por concepto de Subsidio por gastos de sepelio, a favor de la servidora YOLANDA MERCEDES MORI MORENO, por las consideraciones expuestas en la presente Resolucion",
            "recurso": "resoga.080-18.pdf"
        },
        {
            "number": 79,
            "name": "Resolución de Administración Nº 079-2018 OGA/MVES",
            "descripcion": "APROBAR la Tercera modificacion del Plan Anual de Contrataciones de la Municipalidad de Villa El Salvador para el año 2018, aprobado mediante Resolucion de la Oficina General de Administracion Nº 006-2018-OGA/MVES de fecha 15 de enero del 2018, incluyendo un (01) contratacion de acuerdo al detalle del anexo adjunto, que forma parte integrante de la presente Resolucion.",
            "recurso": "resoga.079-18.pdf"
        },
        {
            "number": 78,
            "name": "Resolución de Administración Nº 078-2018 OGA/MVES",
            "descripcion": "-",
            "recurso": null
        },
        {
            "number": 77,
            "name": "Resolución de Administración Nº 077-2018 OGA/MVES",
            "descripcion": "APROBAR la segunda modificacion del Plan Anual de Contrataciones de la Municipalidad de Villa El Salvador para el año 2018, aprobado mediante Resolucion de la Oficina General de Administracion Nº 006-2018-OGA/MVES de fecha 15 de enero del 2018, incluyendo un (01) procedimiento e incluyendo tres (3) procedimientos de acuerdo al detalle del anexo adjunto, que forma parte integrante de la presente Resolucion.",
            "recurso": "resoga.077-18.pdf"
        },
        {
            "number": 76,
            "name": "Resolución de Administración Nº 076-2018 OGA/MVES",
            "descripcion": "ASIGNAR un fondo en efectivo bajo la modalidad de ENCARGO por el monto de S/.370 (TRESCIENTOS SETENTA CON 00/100 SOLES) a nombre del Licenciado LUIS ALBERTO CAYCHO MEDRANO Gerente de Administracion Tributaria para cubrir los gastos de refrigerio y pago de personal policial para la recaudacion de 02 cajas moviles que se realizara el 14 de Abril del año en curso, Asimismo se debera considerar a su vez el regimen de detracciones si fuera el caso y se debera efectuar la rendicion correspondiente dentro del tercer dia de culminada la labor encomendada bajo responsabilidad funcional",
            "recurso": "resoga.076-18.pdf"
        },
        {
            "number": 75,
            "name": "Resolución de Administración Nº 075-2018 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE la solicitud de Licencia por motivos particulares sin goce de haber presentado por el servidor LUIS MAX VILLAVICENCIO TORRES, por las consideraciones expuestas en la parte considerativa de la presente resolucion",
            "recurso": "resoga.075-18.pdf"
        },
        {
            "number": 74,
            "name": "Resolución de Administración Nº 074-2018 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE la Licencia con Goce de Remuneraciones por fallecimiento de Familiar Directo presentado por la servidora SRA. ARTETA CALLAPAZA BETTY MONICA, por las consideraciones expuestas en la parte considerativa de la presente resolucion",
            "recurso": "resoga.074-18.pdf"
        },
        {
            "number": 73,
            "name": "Resolución de Administración Nº 073-2018 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE la solicitud de devolucion de dinero efectuado por el administrado MARY LUZ MOSQUERA CORONEL por las consideraciones expuestas en la parte considerativa de la presente resolucion",
            "recurso": "resoga.073-18.pdf"
        },
        {
            "number": 72,
            "name": "Resolución de Administración Nº 072-2018 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE la solicitud de devolucion de dinero efectuado por el administrado ANA RUMALDA MELCHOR SOLIS por las consideraciones expuestas en la parte considerativa de la presente resolucion",
            "recurso": "resoga.072-18.pdf"
        },
        {
            "number": 71,
            "name": "Resolución de Administración Nº 071-2018 OGA/MVES",
            "descripcion": "OTORGAR el pago de la suma de S/. 3,500.00 (TRES MIL QUINIENTOS CON 00/100 SOLES) para la cancelacion del saldo pendiente por concepto de Subsidio por fallecimiento de familiar directo, a favor del servidor LUIS MAX VILLAVICENCIO TORRES en merito a la Cobertura Presupuestal para el ejercicio fiscal 2018, otorgado por la Unidad de Presupuesto, Derecho reconocido mediante Resolucion de la Oficina General de Administracion Nº395-2010-OGA/MVES de fecha 29 de Noviembre del 2010, Asimismo se precisa que el monto a pagar se encuentra afecto a los Impuestos y descuentos a ley",
            "recurso": "resoga.071-18.pdf"
        },
        {
            "number": 70,
            "name": "Resolución de Administración Nº 070-2018 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE la solicitud de devolucion de dinero efectuado por el administrado BILER SANCHEZ HERNANDEZ por las consideraciones expuestas en la parte considerativa de la presente resolucion",
            "recurso": "resoga.070-18.pdf"
        },
        {
            "number": 69,
            "name": "Resolución de Administración Nº 069-2018 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE la solicitud de devolucion de dinero efectuado por los administrados por las consideraciones expuestas en la parte considerativa de la presente resolucion",
            "recurso": "resoga.069-18.pdf"
        },
        {
            "number": 68,
            "name": "Resolución de Administración Nº 068-2018 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE la solicitud de devolucion de dinero efectuado por el administrado ROBERTO CARLOS ÑAUPARI RIVERA identificado con DNI Nº 20996365 representante de MIRIAM TOMASA PONCE SANCHEZ identificado con DNI Nº 06032329 por las consideraciones expuestas en la parte considerativa de la presente resolucion",
            "recurso": "resoga.068-18.pdf"
        },
        {
            "number": 67,
            "name": "Resolución de Administración Nº 067-2018 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE la solicitud de licencia sin goce de remuneraciones por capacitacion, al servidor nombrado JOSE JULIO PISCONTE RAMOS por las consideraciones expuestas en la presente resolucion",
            "recurso": "resoga.067-18.pdf"
        },
        {
            "number": 66,
            "name": "Resolución de Administración Nº 066-2018 OGA/MVES",
            "descripcion": "MODIFICAR, el artículo primero de la Resolución N°060-2018-OGA/MVES de fecha 23.03.2018 designando como Administradora de Fondo de Sencillo a la servidora KATIA CAMPOS SERVA",
            "recurso": "resoga.066-18.pdf"
        },
        {
            "number": 65,
            "name": "Resolución de Administración Nº 065-2018 OGA/MVES",
            "descripcion": "DEJAR SIN EFECTO la resolucion de la Oficina General de Administracion Nº027-2018-OGA/MVES de fecha 05.30.2018 que designo como supérvisora de caja y responsable de ingresoso de la Unidad de Finanzas, a la servidora MARISOL SILGUERA MARTINEZ",
            "recurso": "resoga.065-18.pdf"
        },
        {
            "number": 64,
            "name": "Resolución de Administración Nº 064-2018 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE la solicitud de devolucion de dinero efectuado por la administrada LOURDE MARIA EGUIA DE PAREDES consideraciones expuestas en la parte considerativa de la presente Resolucion.",
            "recurso": "resoga.064-18.pdf"
        },
        {
            "number": 63,
            "name": "Resolución de Administración Nº 063-2018 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE la solicitud de devolucion de dinero efectuado por los administrados por las consideraciones expuestas en la parte considerativa de la presente Resolucion.",
            "recurso": "resoga.063-18.pdf"
        },
        {
            "number": 62,
            "name": "Resolución de Administración Nº 062-2018 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE la solicitud de devolucion de dinero efectuado por los administrados por las consideraciones expuestas en la parte considerativa de la presente Resolucion.",
            "recurso": "resoga.062-18.pdf"
        },
        {
            "number": 61,
            "name": "Resolución de Administración Nº 061-2018 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE la solicitud de devolucion de dinero efectuado por la administrada HERLINDA ARHUATA UCHASARA por las consideraciones expuestas en la parte considerativa de la presente Resolucion.",
            "recurso": "resoga.061-18.pdf"
        },
        {
            "number": 60,
            "name": "Resolución de Administración Nº 060-2018 OGA/MVES",
            "descripcion": "MODIFICAR, el artículo segundo de la Resolución N°005-2018-0GA/MVES de fecha 10 de enero del 2018, en el extremo que se designó a los responsables de las 07 Sedes Descentralizadas de la Municipalidad de Villa El Salvador, quedando redactado el referido artículo de la siguiente manera:",
            "recurso": "resoga.060-18.pdf"
        },
        {
            "number": 59,
            "name": "Resolución de Administración Nº 059-2018 OGA/MVES",
            "descripcion": "DECLARAR procedente la Licencia con goce de remuneraciones por fallecimiento de familiar directo presentado por la servidora SRA FELICIANA QUIÑONES NAVARRETE por las consideraiones expuestas en la presente resolucion",
            "recurso": "resoga.059-18.pdf"
        },
        {
            "number": 58,
            "name": "Resolución de Administración Nº 058-2018 OGA/MVES",
            "descripcion": "DECLARAR procedente la solicitud de devolucion de dinero efectuado por los administrados por las consideraciones expuestas en la parte considerativa de la presente Resolucion.",
            "recurso": "resoga.058-18.pdf"
        },
        {
            "number": 57,
            "name": "Resolución de Administración Nº 057-2018 OGA/MVES",
            "descripcion": "DECLARAR imfundada la solicitud presentada por el servidor ELMER TIZON GARCIA por las consideraciones expuestas en la parte considerativa de la presente Resolucion.",
            "recurso": "resoga.057-18.pdf"
        },
        {
            "number": 56,
            "name": "Resolución de Administración Nº 056-2018 OGA/MVES",
            "descripcion": "DISPONER la cancelacion total por la suma de S/. 46,356.33 CUARENTA Y SEIS MIL TRESCIENTOS CINCUENTA Y SEIS CON 33/100 SOLES por concepto de beneficios sociales a favor del ex servidor HUGO ALEJANDRO SOTO RODRIGUEZ por el caculo de Compensacion por Tiempo de Servicios (CTS) vacaciones no gozadas y aguinaldo, por el tiempo efectivamente laborado 30 años 07 meses y 20 dias y como aportes a ESSALUD S/. 179.33 soles de acuerdo a la certificacion presupuestal otorgada por la unidad de presupuesto por las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.056-18.pdf"
        },
        {
            "number": 55,
            "name": "Resolución de Administración Nº 055-2018 OGA/MVES",
            "descripcion": "RECONOCER un monto de 63,266.01 SESENTA TRES MIL DOSCIENTOS SESENTA Y SEIS CON 01/100 SOLES por concepto de beneficios sociales a favor de la ex servidora ROSA VIVANCO CUZCANO por el calculo de copensacion por tiempo de servicios CTS vacaciones no gozadas por el tiempo efectivamente laborado 32 años 04 meses y como aportes a ESSALUD 101.28 CIENTO UNO CON 28/100 SOLES por las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resoga.055-18.pdf"
        },
        {
            "number": 54,
            "name": "Resolución de Administración Nº 054-2018 OGA/MVES",
            "descripcion": "RECONOCER un monto de 5,570.00 CINCO MIL QUINIENTOS SETENTA CON 00/100 SOLES por concepto de subsidio por gastos de sepelio a favor de la servidora SRA. EDITH MARITZA YERREN GALVEZ, por las consideraciones expuesta en la presente resolucion.",
            "recurso": "resoga.054-18.pdf"
        },
        {
            "number": 53,
            "name": "Resolución de Administración Nº 053-2018 OGA/MVES",
            "descripcion": "AUTORIZAR la devolucion de montos pagados mediante recibos de cajas Nº 00096309, 00096311, 00096312, 00096313, 00096315, 00096316, 00096317, y 00096319. por la suma total de 2,7898.00 Dos mil setecientos ochenta y nueve con 00/100 soles a favor de AMERICO CASTRO LA TORRE por las consideraciones expuestas en la parte considerativas de la presente Resolución.",
            "recurso": "resoga.053-18.pdf"
        },
        {
            "number": 52,
            "name": "Resolución de Administración Nº 052-2018 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la solicitud de devolución de dinero efectuado por la administrada JANET STHEFFANY HUARCCACHI ARMAS, por las consideraciones expuestas en la parte considerativas de la presente Resolución.",
            "recurso": "resoga.052-18.pdf"
        },
        {
            "number": 51,
            "name": "Resolución de Administración Nº 051-2018 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la solicitud de devolución de dinero efectuado por los administrados, por las consideraciones expuestas en la parte considerativas de la presente Resolución.",
            "recurso": "resoga.051-18.pdf"
        },
        {
            "number": 50,
            "name": "Resolución de Administración Nº 050-2018 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE la solicitud de devolución de dinero efectuado por los administrados, por las consideraciones expuestas en la parte considerativas de la presente Resolución.",
            "recurso": "resoga.050-18.pdf"
        },        
        {
            "number": 49,
            "name": "Resolución de Administración Nº 049-2018 OGA/MVES",
            "descripcion": "Declarar PROCEDENTE la solicitud de pago de asignacion por cumplir 30 años de servicios al Estado, presentado por el servidor MANUEL ISMAEL MENACHO CONDORI, en merito a las consideraciones antes expuestas.",
            "recurso": "resoga.049-18.pdf"
        },
        {
            "number": 48,
            "name": "Resolución de Administración Nº 048-2018 OGA/MVES",
            "descripcion": "ASIGNAR , un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/.1,450.00 (MIL CUATROCIENTOS CINCUENTA CON 00/100 SOLES), bajo la modalidad de Encargo Interno, para cubrir los gastos que la Corporación Edil realizara de la Recuperación Extrajudicial en la Zona de Ampliación Oasis y donde se realizara el Operativo de Lanzamiento; asimismo, se deberá considerar a su vez lo contemplado en el régimen de detracciones, si fuera el casoy se deberá efectuar la rendición correspondiente dentro del tercer día de culminada la labor encomendada, bajo responsabilidad funcional.",
            "recurso": "resoga.048-18.pdf"
        },
        {
            "number": 47,
            "name": "Resolución de Administración Nº 047-2018 OGA/MVES",
            "descripcion": "Declarar PROCEDENTE la solicitud de pago de asignación por cumplir 30 años de servicios al Estado, presentado por el servidor, CARBAJAL SOLIS AMERICO, en merito a las consideraciones expuestas.",
            "recurso": "resoga.047-18.pdf"
        },
        {
            "number": 46,
            "name": "Resolución de Administración Nº 046-2018 OGA/MVES",
            "descripcion": "Declarar PROCEDENTE la solicitud de devolución de dinero efectuado por el administrado JUSTIDIANO CALDERON TENORIO, por las consideraciones expuestas en la parte considerativa de la presente Resolución.",
            "recurso": "resoga.046-18.pdf"
        },        
        {
            "number": 45,
            "name": "Resolución de Administración Nº 045-2018 OGA/MVES",
            "descripcion": "Declarar PROCEDENTE la solicitud de pago de asignacion por cumplir 30 años de servicios al Estado, presentado por el servidor, RODOLFO ANDRES ULLOA LOPEZ, en mérito a las consideraciones antes expuestas.",
            "recurso": "resoga.045-18.pdf"
        },
        {
            "number": 44,
            "name": "Resolución de Administración Nº 044-2018 OGA/MVES",
            "descripcion": "DISPONER, el pago de S/.5,542.68 (CINCO MIL QUINIENTOS CUARENTA Y DOS CON 68/100 SOLES), por concepto de Subsidio de Fallecimiento por Familiar Directo, a favor de la servidora, SRA. YOLANDA MERCEDES MORI MORENO, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.044-18.pdf"
        },
        {
            "number": 43,
            "name": "Resolución de Administración Nº 043-2018 OGA/MVES",
            "descripcion": "RECONOCER, la suma de S/.74,055.38 (SETENTA Y CUATRO MIL CINCUENTA Y CINCO CON 38/100 SOLES), como pago de Liquidación de Beneficios Sociales, a favor del ex servidora VILMA BEATRIZ QUISPE CAJAS, por el calculo de Compensación por Tiempos de Servicios (CTS), por el tiempo efectivamente laborado: 33 años, 01 meses, Aguinaldo según convenio colectivo y Gratificación según convenio colectivo 2014; en merito a las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.043-18.pdf"
        },
        {
            "number": 42,
            "name": "Resolución de Administración Nº 042-2018 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la solicitud de devolución de dinero efectuado por la administrada GLORIA TARCILA ARZAPALO MORALES, por las consideraciones expuestas en la parte considerativa de la presente Resolución.",
            "recurso": "resoga.042-18.pdf"
        },
        {
            "number": 41,
            "name": "Resolución de Administración Nº 041-2018 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE la Licencia con Goce de Remuneracion por fallecimiento de familiar Directo presentado por el servidor, SR. PAULINO NOLASCO LEVANO, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.041-18.pdf"
        },
        {
            "number": 40,
            "name": "Resolución de Administración Nº 040-2018 OGA/MVES",
            "descripcion": "ASIGNAR, un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/.2560.00 (DOS MIL QUINIENTOS SESENTA CON 00/100 SOLES), bajo la modalidad de Encargo Interno, para cubrir los gastos que la Corporación Edil realizara de la Recuperación Extrajudicial en la Zona de Ampliación Oasis y donde se realizara el Operativo de Lanzamiento; asimismo, se deberá considerar a su vez lo contemplado en el régimen de detracciones, si fuera el caso y se deberá efectuar la rendición correspondiente dentro del tercer día de culminada la labotr encomendada, bajo responsabilidad funcional.",
            "recurso": "resoga.040-18.pdf"
        },
        {
            "number": 39,
            "name": "Resolución de Administración Nº 039-2018 OGA/MVES",
            "descripcion": "Declarar PROCEDENTE la solicitud de pago de asignación por cumplir 30 años de servicios al Estado, presentado por el servidor, JOYOS PANCHI JOSE LUIS, en mérito a las consideraciones antes expuestas.",
            "recurso": "resoga.039-18.pdf"
        },
        {
            "number": 38,
            "name": "Resolución de Administración Nº 038-2018 OGA/MVES",
            "descripcion": "Declarar PROCEDENTE la solicitud de pago de asignación por cumplir 30 años de servicios al Estado, presentado por el servidor, ARELLANO REYES ALEXSANDER RAMON, en mérito a las consideraciones antes expuestas.",
            "recurso": "resoga.038-18.pdf"
        },
        {
            "number": 37,
            "name": "Resolución de Administración Nº 037-2018 OGA/MVES",
            "descripcion": "Declarar PROCEDENTE la solicitud de pago de asignación por cumplir 30 años de servicios al Estado, presentado por el servidor, GAMARRA QUISPE CERAFIN RUMALDO, en mérito a las consideraciones antes expuestas.",
            "recurso": "resoga.037-18.pdf"
        },
        {
            "number": 36,
            "name": "Resolución de Administración Nº 036-2018 OGA/MVES",
            "descripcion": "Declarar PROCEDENTE la solicitud de pago de asignación por cumplir 30 años de servicios al Estado, presentado por el servidor, ESTEBAN SANCHEZ RETAMOSO, en mérito a las consideraciones antes expuestas.",
            "recurso": "resoga.036-18.pdf"
        },
        {
            "number": 35,
            "name": "Resolución de Administración Nº 035-2018 OGA/MVES",
            "descripcion": "Declarar PROCEDENTE la solicitud de pago de asignación por cumplir 30 años de servicios al Estado, presentado por el servidor, RICARDO APONTE MONYOY, en mérito a las consideraciones antes expuestas.",
            "recurso": "resoga.035-18.pdf"
        },
        {
            "number": 34,
            "name": "Resolución de Administración Nº 034-2018 OGA/MVES",
            "descripcion": "Declarar PROCEDENTE la solicitud de pago de asignación por cumplir 30 años de servicios al Estado, presentado por el servidor, LOPEZ CARREÑO VICTOR FRANCISCO, en mérito a las consideraciones antes expuestas.",
            "recurso": "resoga.034-18.pdf"
        },
        {
            "number": 33,
            "name": "Resolución de Administración Nº 033-2018 OGA/MVES",
            "descripcion": "Declarar PROCEDENTE la solicitud de pago de asignación por cumplir 30 años de servicios al Estado, presentado por el servidor, SR AMADEO MAITA GARCIA, en mérito a las consideraciones antes expuestas.",
            "recurso": "resoga.033-18.pdf"
        },
        {
            "number": 32,
            "name": "Resolución de Administración Nº 032-2018 OGA/MVES",
            "descripcion": "-",
            "recurso": null
        },
        {
            "number": 31,
            "name": "Resolución de Administración Nº 031-2018 OGA/MVES",
            "descripcion": "ASIGNAR, un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/.1,300.00 (MIL TRESCIENTOS CON 00/100 SOLES), a nombre del servidor , SR. MARCO ANTONIO SAAVEDRA COAGUILA, para realizar la compra de materiales y respuestos que permitan el buen funcionamiento de la bomba de agua del Palacio Municipal; asimismo, se deberá considerar a su vez lo contemplado en el régimen de detracciones si fuera el caso y se deberá efectuar la rendición correspondiente dentro del tercer día de culminada la labor encomendad, bajo responsabilidad funcional.",
            "recurso": "resoga.031-18.pdf"
        },
        {
            "number": 30,
            "name": "Resolución de Administración Nº 030-2018 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la solicitud de devolución de dinero efectuado por el administrado VICTOR HUGO SALVATIERRA HUBY, por las consideraciones expuestas en la parte considerativa de la presente Resolución",
            "recurso": "resoga.030-18.pdf"
        },
        {
            "number": 29,
            "name": "Resolución de Administración Nº 029-2018 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la Licencia con Goce de Remuneración por fallecimiento de familiar Directo presentado por la servidora, SRA. YOLANDA MORI MORENO, por las consideraciones expuestas en la presente Resolución",
            "recurso": "resoga.029-18.pdf"
        },
        {
            "number": 28,
            "name": "Resolución de Administración Nº 028-2018 OGA/MVES",
            "descripcion": "MODIFICAR, el artículo segundo de la Resolución Nº005-2018-OGA/MVES, designando como Administradora del Fondo de Sencillo a la servidora MARISOL SILGUERA MARTINEZ.",
            "recurso": "resoga.028-18.pdf"
        },
        {
            "number": 27,
            "name": "Resolución de Administración Nº 027-2018 OGA/MVES",
            "descripcion": "DEJAR SIN EFECTO, la Resolución de la Oficina General de Administración Nº080-2017-OGA/MVES, de fecha 24.03.2017, que designó como Supervisora de Caja y Responsable de Ingresos de la Unidad de Finanzas, a la servidora NEREYDA JACOBO ASIN..",
            "recurso": "resoga.027-18.pdf"
        },
        {
            "number": 26,
            "name": "Resolución de Administración Nº 026-2018 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la solicitud de devolución de dinero efectuado por la administrada GIOVANNA MARGARITA SUDARIO QUISPE, por las consideraciones expuestas en la parte considerativa de la presente Resolución.",
            "recurso": "resoga.026-18.pdf"
        },
        {
            "number": 25,
            "name": "Resolución de Administración Nº 025-2018 OGA/MVES",
            "descripcion": "ASIGNAR un fondo en efectivo bajo la modalidad de \"ENCARGO\" por el monto de S/.190.00 (CIENTO NOVENTA CON 00/100 SOLES), a nombre del Lic. JUAN ALBERTO CAYCHO MEDRANO, Gerente de Administración Tributaria, para cubrir los gastos de refrigerios y pago a personal policial para la recaudación por una (1) caja móvil que se realizará el 11 de marzo del año en curso; asimismo, se deberá considerar a su vez lo contemplado en el régimen de detracciones, si fuera el caso y se deberá efectuar la rendición correspondiente dentro del tercer día de culminada la labor encomendada, bajo responsabilida funcional.",
            "recurso": "resoga.025-18.pdf"
        },
        {
            "number": 24,
            "name": "Resolución de Administración Nº 024-2018 OGA/MVES",
            "descripcion": "DECLARAR la separación convencional de HÉCTOR ÓSCAR CLAUDIO ESPINOZA y SARA REBECA SALAZAR DIEGO, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resoga.024-18.pdf"
        },
        {
            "number": 23,
            "name": "Resolución de Administración Nº 023-2018 OGA/MVES",
            "descripcion": "DECLARAR la separación convencional de MARCO ANTONIO CHAVEZ CULQUI y LILLY REATEGUI SALAS, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resoga.023-18.pdf"
        },
        {
            "number": 22,
            "name": "Resolución de Administración Nº 022-2018 OGA/MVES",
            "descripcion": "DECLARAR la separación convencional de JUAN FRANCISCO MERCADO BACA y KETTY DEL ROCÍO VASQUEZ SALDAÑA, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resoga.022-18.pdf"
        },
        {
            "number": 21,
            "name": "Resolución de Administración Nº 021-2018 OGA/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre los cónyuges CARLOS FERNANDO ALVARO SOSA y SANDI ELIZA MUCHARI SOSA, contraído el 14 de Mayo del 2014, ante la Municipalidad Distrital de Villa El Salvador, Provincia y Departamento de Lima.",
            "recurso": "resoga.021-18.pdf"
        },
        {
            "number": 20,
            "name": "Resolución de Administración Nº 020-2018 OGA/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre los cónyuges GREGORIO GARCÍA CUYA y BERTHA ELENA ESCOBAR PILCOMAMANI, contraído el 9 de Marzo del 1983, ante la Municipalidad Distrital de Breña, Provincia y Departamento de Lima.",
            "recurso": "resoga.020-18.pdf"
        },        
        {
            "number": 19,
            "name": "Resolución de Administración Nº 019-2018 OGA/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre los cónyuges ELEAZAR QUISPE APACLLA y IRMA MARÍA AREVALO RIOFRÍO, contraído el 20 de Marzo del 1980, ante la Municipalidad Distrital de Ate Vitarte, Provincia y Departamento de Lima.",
            "recurso": "resoga.019-18.pdf"
        },
        {
            "number": 18,
            "name": "Resolución de Administración Nº 018-2018 OGA/MVES",
            "descripcion": "APROBAR la Directiva Nº 001-2020-OGA/MVES denominada \"Procedimientos para la Admnistración y Control del Fondo Fijo de Caja Chica\" para todos los Órganos y Unidades Orgánicas de la Municipalidad de Villa El Salvador, la misma que consta de Diez (X) Títulos y cinco (5) anexos que forman parte integrante de la presente resolución, por cuanto permitirá racionalizar el uso de dinero en efectivo destinado para el fondo de caja chica para pagos en efectivo de la Municipalidad de Villa El Salvador en cumplimiento de los objetivos institucionales y metas presupuestarias establecidas en el Plan Operativo y prespuestario Anual.",
            "recurso": "resoga.018-18.pdf"
        },
        {
            "number": 17,
            "name": "Resolución de Administración Nº 017-2018 OGA/MVES",
            "descripcion": "Artículo 1.- Formalizar las modificaciones presupuestarias efectuadas en el nivel funcional programático, correspondiente al mes de Diciembre del Ejercicio Fiscal 2019, por un importe total de UN MILLÓN CIENTO DIEZ MIL SEISCIENTOS CINCUENTA CON 00/100 SOLES (S/ 1'110,650.00), distribuidos de la siguiente manera: FUENTE DE FINANCIAMIENTO: 1- Recursos Ordinarios, Rubro de Financiamienío: 00- Recursos Ordinarios por el importe de S/ 46,271.00; , FUENTE DE FINANCIAMIENTO: 2 - Recursos Directamente Recaudados, Rubro de mandamiento: 09 - Recursos Directamente Recaudados por el importe de S/ 517,257.00; FUENTE DE FINANCIAMIENTO: 4 - Donaciones y Transferencias, Rubro de Financiamienío: 13 - Donaciones y Transferencias por el importe de 334.00; FUENTE DE FINANCIAMIENTO: 5 -Recursos Determinados, Rubro de Financiamienío: 07 - Fondo de Compensación Municipal por el importe de S/ 12,832.00; Rubro de Financiamienío: 08 - Impuestos Municipales por el imporíe de S/ 399,253.00; Rubro de Financiamienío: 18 - Canon y Sobrecanon, Regalías, Renta de Aduanas y Particiones por el importe de S/ 134,703.00; conforme al Anexo N° 01 que se adjunta a la présenle Resolución, en el marco de lo dispuesto en el artículo 47° del Decreío Legislativo N° 1440, Decrelo Í!pgislaíivo del Sisfema Nacional del Presupuesto Público.",
            "recurso": "resoga.017-18.pdf"
        },
        {
            "number": 16,
            "name": "Resolución de Administración Nº 016-2018 OGA/MVES",
            "descripcion": "DISPONER el inicio de la Implementación del Subsistema de Gestión del Rendimiento en la Municipalidad Distrital de Villa El Salvador, de conformidad con las normas legales, reglamentarias y directivas expuestas en los considerandos de acuerdo a lo establecido por SERVIR como ente rector del Sistema Administrativo de Gestión de Recursos Humanos.",
            "recurso": "resoga.016-18.pdf"
        },
        {
            "number": 15,
            "name": "Resolución de Administración Nº 015-2018 OGA/MVES",
            "descripcion": "DECLARAR la separación convencional de ANTHONY MALDONADO CONTRERAS y ANA JASAIL PÉREZ ASTETE, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resoga.015-18.pdf"
        },
        {
            "number": 14,
            "name": "Resolución de Administración Nº 014-2018 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la solicitud de pago de asignacion por cumplir 30 años de servicio al estado presentado por la servidor, SRA. JUARES MALDONADO FORTUNATA, en merito a las consideraciones antes expuestas.",
            "recurso": "resoga.014-18.pdf"
        },
        {
            "number": 13,
            "name": "Resolución de Administración Nº 013-2018 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la solicitud de pago de asignacion por cumplir 30 años de servicio al estado presentado por la servidor, SRA. MORI MORENO YOLANDA MERCEDES, en merito a las consideraciones antes expuestas.",
            "recurso": "resoga.013-18.pdf"
        },
        {
            "number": 12,
            "name": "Resolución de Administración Nº 012-2018 OGA/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre los cónyuges EDILBERTO URBANO LÓPEZ TACSA y MARÍA SALOME MAMANI QUISPE, contraído el 27 de Julio de 1992, ante la Municipalidad Distrital de Vilia El Salvador, Provincia y Departamento de Lima.",
            "recurso": "resoga.012-18.pdf"
        },
        {
            "number": 11,
            "name": "Resolución de Administración Nº 011-2018 OGA/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre los cónyuges FÉLIX SURICHAQUI CÁRDENAS y ALBERTINA TIZA CAÑARI, contraído el 5 de Junio de 1994, ante la Municipalidad Distrital de Villa El Salvador. Provincia y Departamento de Lima.",
            "recurso": "resoga.011-18.pdf"
        },
        {
            "number": 10,
            "name": "Resolución de Administración Nº 010-2018 OGA/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre los cónyuges FÉLIX SURICHAQUI CÁRDENAS y ALBERTINA TIZA CAÑARI, contraído el 5 de Junio de 1994, ante la Municipalidad Distrital de Villa El Salvador. Provincia y Departamento de Lima.",
            "recurso": "resoga.010-18.pdf"
        },
        {
            "number": 9,
            "name": "Resolución de Administración Nº 009-2018 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE, la Licencia con Goce de Remuneración por fallecimiento de familiar Directo presentado por la servidora, SRA. CORINA VILCA ESPINOZA, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resoga.009-18.pdf"
        },
        {
            "number": 8,
            "name": "Resolución de Administración Nº 008-2018 OGA/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre los cónyuges DELFÍN TRUJILLO MAÍZ y BEATRIZ HILARIA CARRION GÓMEZ contraído el 06 de Enero de 2012 ante la Municipalidad Distrital de San Juan de Miraflores, Provincia y Departamento de Lima.",
            "recurso": "resoga.008-18.pdf"
        },
        {
            "number": 7,
            "name": "Resolución de Administración Nº 007-2018 OGA/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre los cónyuges FELICIANO CHAVEZ CALDERÓN y NORMA OLGA ALVAREZ HUARI, contraído el 15 de Junio de 1997 ante la Municipalidad Distrital de Villa El Salvador, Provincia y Departamento de Lima.",
            "recurso": "resoga.007-18.pdf"
        },
        {
            "number": 6,
            "name": "Resolución de Administración Nº 006-2018 OGA/MVES",
            "descripcion": " APROBAR el Plan Anual de Contrataciones de la Municipalidad Distrital de Villa El Salvador, correspondiente al ejercicio 2018, por el importe de S/. 28,578,062.54 (VEINTIOCHO MILLONES QUINIENTOS SETENTA Y OCHO MIL SESENTA Y DOS CON 54/100 SOLES), de conformidad al Anexo 01, que a folios uno (01), forma parte integrante de la presente Resolución.",
            "recurso": "resoga.006-18.pdf"
        },
        {
            "number": 5,
            "name": "Resolución de Administración Nº 005-2018 OGA/MVES",
            "descripcion": "AUTORIZAR, la apertura y el uso del Fondo de Sencillo de uso exclusivo para cambio de efectivo de monedas para la utilización de las distintas Sedes Descentralizadas y Palacio Municipal, de acuerdo con las operaciones financieras que se efectúan diariamente, por un monto total de SI. 1,100.00 (UN MIL CIEN Y 00/100 SOLES), para el periodo de Enero a Diciembre 2018.",
            "recurso": "resoga.005-18.pdf"
        },
        {
            "number": 4,
            "name": "Resolución de Administración Nº 004-2018 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE la solicitud de licencia con goce de remuneraciones por fallecimiento de familiar directo presentado por el servidor SR DIAZ SILVA JOSE EDUARDO, por las considerasciones expuestas en la presente resolucion.",
            "recurso": "resoga.004-18.pdf"
        },
        {
            "number": 3,
            "name": "Resolución de Administración Nº 003-2018 OGA/MVES",
            "descripcion": "AUTORIZAR la apertura del fondo fijo de caja chica para la Municipalidad de Villa El Salvador, para el ejecicio 2018, por el monto de S/.. 24,000.00 veinticuatro mil 00/100 soles, por las consideraciones expuestas en la presente resolucion.",
            "recurso": "resoga.003-18.pdf"
        },
        {
            "number": 2,
            "name": "Resolución de Administración Nº 002-2018 OGA/MVES",
            "descripcion": "DECLARAR PROCEDENTE la solicitud de licencia sin goce de remuneraciones por permiso personal, al servidor nombrado JOSE JULIO PISCONTE RAMOS, por las consideraciones expuestas en la presente resolucion.",
            "recurso": "resoga.002-18.pdf"
        },
        {
            "number": 1,
            "name": "Resolución de Administración Nº 001-2018 OGA/MVES",
            "descripcion": "-",
            "recurso": null
        }
    ]
}