{
    "ano": "2017",
    "data": [
        {
            "id": 856,
            "name": "Resolución de Gerencia Municipal Nº 856-2017 GM/MVES",
            "descripcion": "ESTESE A LO RESUELTO por el Tribunal Fiscal en la RTF N° 00378-7-2017, de fecha 13 enero de 2017, respecto del Recurso de Apelación interpuesto por Reyes Rodriguez Plinio Felipe, en consecuencia declárase NULA, la Resolución Gerencial N° 3976-2016-GAT/MDVES de fecha 22 de setiembre del 2015, de conformidad con los fundamentos expuestos en la parte considerativa de la presente resolución",
            "recurso": "resgm.856-17.pdf"
        },
        {
            "id": 584,
            "name": "Resolución de Gerencia Municipal Nº 584-2017 GM/MVES",
            "descripcion": " DECLARAR disuelto el vínculo matrimonial entre AJORGE CARLOS HUARACA TORVISCO y JUANA CELIA VILLAFUERTE FLORES, contraído el 10 de mayo de 1986 ante la Municipalidad Distrital de Villa el Salvador",
            "recurso": "resgm.584-17.pdf"
        },
        {
            "id": 583,
            "name": "Resolución de Gerencia Municipal Nº 583-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de GREGORIO PRINCIPE AGUILAR y JUANA MARÍA HUATUCO POMA, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.583-17.pdf"
        },
        {
            "id": 582,
            "name": "Resolución de Gerencia Municipal Nº 582-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de ANGEL ARTURO HUARINGA GARRAGATE y GLORIA MARIA HUAMAN ESPINOZA, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.582-17.pdf"
        },
        {
            "id": 581,
            "name": "Resolución de Gerencia Municipal Nº 581-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de VICTOR LEOPOLDO QUISPE QUIHUI y ERIKA MARLENE FABIAN MAYO, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.581-17.pdf"
        },
        {
            "id": 577,
            "name": "Resolución de Gerencia Municipal Nº 577-2017 GM/MVES",
            "descripcion": " DECLARAR disuelto el vínculo matrimonial entre LUIS AMERICOAYALA GONZALES y MARIA ANGELICA CHALLCO MONTERROSO, contraído el 17 de setiembre de 1999 ante la Municipalidad Distrital de San Juan de Lurigancho",
            "recurso": "resgm.577-17.pdf"
        },
        {
            "id": 576,
            "name": "Resolución de Gerencia Municipal Nº 576-2017 GM/MVES",
            "descripcion": " DECLARAR disuelto el vínculo matrimonial entre FERNANDO PROAÑO ALVA y MIRIAM ROXANA CHOQUE SANABRIA, contraído el 15 de junio de 1985 ante la Municipalidad Distrital de Villa María del Triunfo",
            "recurso": "resgm.576-17.pdf"
        },
        {
            "id": 575,
            "name": "Resolución de Gerencia Municipal Nº 575-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de BORIS ELECTOR PESANTES ZÁRATE y TANIA MARIA VARGAS MENACHO, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.575-17.pdf"
        },
        {
            "id": 574,
            "name": "Resolución de Gerencia Municipal Nº 574-2017 GM/MVES",
            "descripcion": " DECLARAR disuelto el vínculo matrimonial entre OSCAR FELIX SIGUAS MASIAS e SHEYLA JACKELINE ALHUAYA, contraído el 25 de Junio de 2005 ante la Municipalidad Distrital de Villa el Salvador",
            "recurso": "resgm.574-17.pdf"
        },
        {
            "id": 573,
            "name": "Resolución de Gerencia Municipal Nº 573-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre MARCOS ANTONIO CHILO NORES e CARMEN PATRICIA SOLIS GIRAO, contraído el 23 de julio de 2011 ante la Municipalidad Distrital de Villa el Salvador",
            "recurso": "resgm.573-17.pdf"
        },
        {
            "id": 571,
            "name": "Resolución de Gerencia Municipal Nº 571-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de GUIDO WALTER ROSAS PALENCIA y EVA RUFINA SAAVEDRA ARANDA, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.571-17.pdf"
        },
        {
            "id": 569,
            "name": "Resolución de Gerencia Municipal Nº 569-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre CARLOS ALBERTO SEGOVIA PUMALIQUE y OLIMPIA LAGOS RAMIREZ, contraído el 18 de diciembre de 2009 ante la Municipalidad Distrital de Villa el Salvador",
            "recurso": "resgm.569-17.pdf"
        },
        {
            "id": 568,
            "name": "Resolución de Gerencia Municipal Nº 568-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre ROBERTO INOCENCIO DURAN GARCÍA y ANGELICA MARIA MARCOS REYES, contraído el 08 de marzo de 2012 ante la Municipalidad Distrital de Villa El Salvador.",
            "recurso": "resgm.568-17.pdf"
        },
        {
            "id": 566,
            "name": "Resolución de Gerencia Municipal Nº 566-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de CARLOS ENRIQUE YNCA GARAY y ANGELA DEL ROSARIO VILLACORTA BUENDIA, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.566-17.pdf"
        },
        {
            "id": 565,
            "name": "Resolución de Gerencia Municipal Nº 565-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de CHAYANNE ARIEL IZQUIERO y KEILA STEPHANI LIÑAN ROSAS, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.565-17.pdf"
        },
        {
            "id": 564,
            "name": "Resolución de Gerencia Municipal Nº 564-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre ARTURO TITO NAVARRO VARGAS y JEENY JESSICA VANINI RAMOS, contraído el 29 de mayo de 1999 ante la Municipalidad Distrital de Villa El Salvador.",
            "recurso": "resgm.564-17.pdf"
        },
        {
            "id": 563,
            "name": "Resolución de Gerencia Municipal Nº 563-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre HENRY LUIS ANTONIO PAYAJO VARGAS y MARIBEL MARTINEZ MALLQUI, contraído el 28 de noviembre de 2010 ante la Municipalidad Distrital de Villa El Salvador.",
            "recurso": "resgm.563-17.pdf"
        },
        {
            "id": 562,
            "name": "Resolución de Gerencia Municipal Nº 562-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre ARTURO HENRY GRANADOS CHAVEZ y JULIE JACQUELINE VIERA OLAYA, contraído el 28 de noviembre de 2010 ante la Municipalidad Distrital de Villa El Salvador.",
            "recurso": "resgm.562-17.pdf"
        },
        {
            "id": 561,
            "name": "Resolución de Gerencia Municipal Nº 561-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de ROBENSON GINEZ SANTIAGO PASCUAL y LUZ RAQUEL ESPINOZA UGARTE, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.561-17.pdf"
        },
        {
            "id": 560,
            "name": "Resolución de Gerencia Municipal Nº 560-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de VICTOR ALBERTO ROJAS AGUILAR y CARMEN BERTHA CARRANZA SALAZAR, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.560-17.pdf"
        },
        {
            "id": 558,
            "name": "Resolución de Gerencia Municipal Nº 558-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de LEONARDO CESAR CHANCAHUANA SALAZAR y CARMEN ROSA PALOMINO CONTRERAS, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.558-17.pdf"
        },
        {
            "id": 555,
            "name": "Resolución de Gerencia Municipal Nº 555-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de PAULINO JUAN GARRIAZO FLORES y MARCELINA CRUZ FLORES, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.555-17.pdf"
        },
        {
            "id": 554,
            "name": "Resolución de Gerencia Municipal Nº 554-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre RAUL GARCÍA APAZA e IRIS OLIVERA ARIAS, contraído el 07 de marzo del 2008 ante la Municipalidad Distrital de Villa El Salvador.",
            "recurso": "resgm.554-17.pdf"
        },
        {
            "id": 553,
            "name": "Resolución de Gerencia Municipal Nº 553-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre FROBEL HEINE CHAVARRI ARIAS Y NOEMI ELIZABETH ARAKAKI ESPINOZA, contraído el 22 de noviembre de 2010 ante la Municipalidad Distrital de Villa El Salvador.",
            "recurso": "resgm.553-17.pdf"
        },
        {
            "id": 552,
            "name": "Resolución de Gerencia Municipal Nº 552-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre KEVIN OSCAR RAMIREZ ROSADO y CLARA GUISELA RAMIREZ PACULIA, contraído el 15 de diciembre de 2011 ante la Municipalidad Distrital de Villa el Salvador",
            "recurso": "resgm.552-17.pdf"
        },
        {
            "id": 551,
            "name": "Resolución de Gerencia Municipal Nº 551-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre GERMAN ENRIQUE MIRANDA GUZMAN  y CATERIN JANET GRADOS SAGASTEGUI, contraído el 09 de noviembre de 2012 ante la Municipalidad Distrital de Villa el Salvador",
            "recurso": "resgm.551-17.pdf"
        },
        {
            "id": 547,
            "name": "Resolución de Gerencia Municipal Nº 547-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre VICTOR ALFONSO FLORES PERALES y STEPFANIE MONICA RUELA PRINCE, contraído el 21 de agosto de 2010 ante la Municipalidad Distrital de Villa el Salvador",
            "recurso": "resgm.547-17.pdf"
        },
        {
            "id": 546,
            "name": "Resolución de Gerencia Municipal Nº 546-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre FRANCIS MARIO TITO GUERRA y YESSENIA GUADALUPE MORA DE LA TORRE, contraído el 14 de marzo de 2014 ante la Municipalidad Distrital de Villa el Salvador",
            "recurso": "resgm.546-17.pdf"
        },








        
        {
            "id": 545,
            "name": "Resolución de Gerencia Municipal Nº 545-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre ALEJANDRO FLORENTINO CUTIPA DURÁN y LILIANA HUARACHI BOLAÑOS, contraído el 30 de enero de 1999 ante la Municipalidad Distrital de Villa el Salvador",
            "recurso": "resgm.545-17.pdf"
        },
        {
            "id": 544,
            "name": "Resolución de Gerencia Municipal Nº 544-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre JOSÉ MARTIN ESPINOZA MEJÍA y NICOLASA ESPINOZA HUAMÁN, contraído el 22 de abril de 1974 ante la Municipalidad Provincial de Lima, Departamento de Lima",
            "recurso": "resgm.544-17.pdf"
        },
        {
            "id": 543,
            "name": "Resolución de Gerencia Municipal Nº 543-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de JOSÉ ANTONIO CHAICCA TORRES y YULY MARGARITA BRAVO YPARRAGUIRRE, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.543-17.pdf"
        },
        {
            "id": 542,
            "name": "Resolución de Gerencia Municipal Nº 542-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de VICTOR SANTOS ALZAMORA FRANCISCO y JENNY ALEXANDRA LLONTO HIDALGO, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.542-17.pdf"
        },
        {
            "id": 541,
            "name": "Resolución de Gerencia Municipal Nº 541-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de BORIS ELECTOR PESANTES ZÁRATE y TANIA MARÍA VARGAS MENACHO, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.541-17.pdf"
        },
        {
            "id": 540,
            "name": "Resolución de Gerencia Municipal Nº 540-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre GERSON FELIPO CASTAÑEDA CORDERO y SANDY SANDOVAL MAMANI, contraído el 27 de febrero de 2009 ante la Municipalidad Distrital de San Luis",
            "recurso": "resgm.540-17.pdf"
        },
        {
            "id": 539,
            "name": "Resolución de Gerencia Municipal Nº 539-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de JOHN DEYVID GUEVARA HUALPA y VERONICA DIAZ GODINEZ, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.539-17.pdf"
        },
        {
            "id": 538,
            "name": "Resolución de Gerencia Municipal Nº 538-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de RUDY AGUILAR VICENTE y CECILIA QUIJANO LLICAN, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.538-17.pdf"
        },
        {
            "id": 537,
            "name": "Resolución de Gerencia Municipal Nº 537-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de MANUEL JESUS YATACO HUAMAN y GINA PAOLA HUAMAN GARCÍA, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.537-17.pdf"
        },
        {
            "id": 536,
            "name": "Resolución de Gerencia Municipal Nº 536-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de GRIMALDO DE LA CRUZ LEVANO y MARIA INES LAY MACHUCA, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.536-17.pdf"
        },
        {
            "id": 535,
            "name": "Resolución de Gerencia Municipal Nº 535-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de JESUS ELIAS LEONARDO SURICHAQUI y MARGARITA GARCIA GARATE, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.535-17.pdf"
        },
        {
            "id": 534,
            "name": "Resolución de Gerencia Municipal Nº 534-2017 GM/MVES",
            "descripcion": "DECLARAR PROCEDENTE la solicitud de desistimiento del proceso administrativo de separación convencional y divorcio ulterior formulado por la señora, Marisol GUTIERREZ CHALCO, iniciado con expediente N° 9246-2017, conforme a los fundamentos expuestos en la parte considerativa de la presente resolución",
            "recurso": "resgm.534-17.pdf"
        },
        {
            "id": 532,
            "name": "Resolución de Gerencia Municipal Nº 532-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre RAUL CORITUMA RODRIGUEZ y FAUSTA BASALDÚA HELMES, contraído el 20 de setiembre de 1996 ante la Municipalidad Distrital de Surquillo",
            "recurso": "resgm.532-17.pdf"
        },
        {
            "id": 531,
            "name": "Resolución de Gerencia Municipal Nº 531-2017 GM/MVES",
            "descripcion": " DECLARAR disuelto el vínculo matrimonial entre MISAEL FAVIO INGA ANTONIO y JUANA RUÍZ OLÓRTEGUI, contraído el 05 de agosto de 1988 ante la Municipalidad Distrital de Villa el Salvador",
            "recurso": "resgm.531-17.pdf"
        },
        {
            "id": 530,
            "name": "Resolución de Gerencia Municipal Nº 530-2017 GM/MVES",
            "descripcion": " DECLARAR disuelto el vínculo matrimonial entre ADELMO PEREYRA CAMPOS y GLORIA ROZANA LUCAS TAMAYO, contraído el 15 de enero de 1999 ante la Municipalidad Distrital de San ]Juan de Miraflores",
            "recurso": "resgm.530-17.pdf"
        },
        {
            "id": 529,
            "name": "Resolución de Gerencia Municipal Nº 529-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de DANIEL ENRIQUE CASTILLO LOPEZ y FABIOLA MARILU TRUJILLO MENDOZA, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.529-17.pdf"
        },
        {
            "id": 528,
            "name": "Resolución de Gerencia Municipal Nº 528-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de JOSE ALBERTO PINEDO DIEGUEZ y CUISELA PEREGRINA VALDEZ VELASQUEZ, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.528-17.pdf"
        },
        {
            "id": 527,
            "name": "Resolución de Gerencia Municipal Nº 527-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de ORLANDO RUBEN CUYA TORRES y LILA MAXIMA ESPINOZA ROMERO, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.527-17.pdf"
        },
        {
            "id": 526,
            "name": "Resolución de Gerencia Municipal Nº 526-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de VALERIK MARX SOSA TUESTA y GUISELA ELOISA RAMON QUIROZ, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.526-17.pdf"
        },
        {
            "id": 525,
            "name": "Resolución de Gerencia Municipal Nº 525-2017 GM/MVES",
            "descripcion": " DECLARAR disuelto el vínculo matrimonial entre EMERSON ALCIDES SAENZ MONTALVO e XIOMARA BRISELDA MANDUJANO VALLEJOS, contraído el 12 de SETIEMBRE de 2014 ante la Municipalidad Distrital de Villa el Salvador",
            "recurso": "resgm.525-17.pdf"
        },
        {
            "id": 524,
            "name": "Resolución de Gerencia Municipal Nº 524-2017 GM/MVES",
            "descripcion": "DECLARAR !a separación convencional de TEODORO PINO SAUÑE y ROCIO ISABEL LAZARTE GIRON, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.524-17.pdf"
        },
        {
            "id": 523,
            "name": "Resolución de Gerencia Municipal Nº 523-2017 GM/MVES",
            "descripcion": " DECLARAR disuelto el vínculo matrimonial entre SAUL AVILES MEJIA e YRMA ARANCEL MIRANDA, contraído el 11 de Junio de 1993 ante la Municipalidad Distrital de Villa el Salvador",
            "recurso": "resgm.523-17.pdf"
        },
        {
            "id": 522,
            "name": "Resolución de Gerencia Municipal Nº 522-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre AUGUSTO MANUEL MIMBELA MUÑOZ e IVONNE SANCHEZ ONCOY, contraído el 30 de ENERO de 2015 ante la Municipalidad Distrital de Villa el Salvador",
            "recurso": "resgm.522-17.pdf"
        },
        {
            "id": 521,
            "name": "Resolución de Gerencia Municipal Nº 521-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre ISAC NEME HUAPAYA y DARGHI TIFHANY KIARA MENDOZA BLANCAS, contraído el 04 de Agosto de 2015 ante la Municipalidad Distrital de Surquillo.",
            "recurso": "resgm.521-17.pdf"
        },
        {
            "id": 520,
            "name": "Resolución de Gerencia Municipal Nº 520-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre WILLIAM PAULINO VICENTE CASTILLA y DOMITILA JIMENEZ LLAUCE, contraído el 30 de setiembre de 2000 ante la Municipalidad Distrital de San Juan de Miraflores.",
            "recurso": "resgm.520-17.pdf"
        },
        {
            "id": 519,
            "name": "Resolución de Gerencia Municipal Nº 519-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre JULIO MANUEL SUAREZ ARANGOYTIA y CARMEN ROSA DE LA CRUZ RIVERA, contraído el 30 de mayo de 2009 ante la Municipalidad Distrital de Villa El Salvador.",
            "recurso": "resgm.519-17.pdf"
        },
        {
            "id": 518,
            "name": "Resolución de Gerencia Municipal Nº 518-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre LUIS ANGEL AURRE YOVERA y MARISOL MEDRANO AGUILAR, contraído el 23 dé noviembre de 2012 ante la Municipalidad Distrital de Villa El Salvador.",
            "recurso": "resgm.518-17.pdf"
        },
        {
            "id": 517,
            "name": "Resolución de Gerencia Municipal Nº 517-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre JOHAN QUITO LOZANO y FELIPA CASTRO RÚA, contraído el 14 de noviembre de 1998 ante la Municipalidad Distrital de Villa El Salvador.",
            "recurso": "resgm.517-17.pdf"
        },
        {
            "id": 516,
            "name": "Resolución de Gerencia Municipal Nº 516-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre EDILBERTO ACUNDO HUANCAS y JACQUELINE ROJAS GARCIA, contraído el 23 de abril de 2012 ante la Municipalidad Distrital de Villa El Salvador.",
            "recurso": "resgm.516-17.pdf"
        },
        {
            "id": 515,
            "name": "Resolución de Gerencia Municipal Nº 515-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de JOHANN PORTAL DIAZ y ARIA ROXANA GALICIA PEZO, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.515-17.pdf"
        },
        {
            "id": 514,
            "name": "Resolución de Gerencia Municipal Nº 514-2017 GM/MVES",
            "descripcion": "APROBAR la contratación adicional del contrato n.° 3772- 17-UA-OGA/MVES, suscrito entre la Municipalidad Distrital de Villa El Salvador y la mpresa Fiberlux SAC, para la instalación y configuración de. fibra óptica y servicio de internet, ascendente a S/20 060.00 (veinte mil sesenta y 00/100 soles).",
            "recurso": "resgm.514-17.pdf"
        },
        {
            "id": 513,
            "name": "Resolución de Gerencia Municipal Nº 513-2017 GM/MVES",
            "descripcion": "DECLARAR NULO DE OFICIO la Resolucion de Gerencia Nº 079-217-GDU/MVES que declara infundado el recurso de apelacion interpuesto por INVERSIONES EDUATIVA HIPOLITO UNANUE SAC contra el oficio Nº 1451-2016-mves-gdu-sgopccu por los fundamentos expuestos en la parte considerativa de la presente resolucion",
            "recurso": "resgm.513-17.pdf"
        },
        {
            "id": 512,
            "name": "Resolución de Gerencia Municipal Nº 512-2017 GM/MVES",
            "descripcion": "DECLARAR FUNDADA la queja presentada por FRANCISCO MANDORTHUPA CHAMBI por defectos en la tramitacion de su solicitud, por los fundamentos expuestos en la parte considerativa de la presente resolucion",
            "recurso": "resgm.512-17.pdf"
        },
        {
            "id": 511,
            "name": "Resolución de Gerencia Municipal Nº 511-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre JIMMY ALEXANDER PEREZ ROA y ESTRELLA PAOLA MUÑOZ HONORIO, contraído el 27 de Junio del 2004 ante la Municipalidad Distrital de Villa El Salvador.",
            "recurso": "resgm.511-17.pdf"
        },
        {
            "id": 510,
            "name": "Resolución de Gerencia Municipal Nº 510-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre JIMMY ALAN CALERO TELLO y ANA MELISSA EVANGELISTA CALLE, contraído el 29 de agosto de 2012 ante la Municipalidad Distrital de Villa El Salvador.            ",
            "recurso": "resgm.510-17.pdf"
        },
        {
            "id": 509,
            "name": "Resolución de Gerencia Municipal Nº 509-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre MIGUEL ANGEL RIGUEZ ROSALES y DARLING KATY RAMIREZ LLONTOP, contraído el 23 de agosto de 2012 ante la Municipalidad Distrital de Villa El Salvador.",
            "recurso": "resgm.509-17.pdf"
        },
        {
            "id": 508,
            "name": "Resolución de Gerencia Municipal Nº 508-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre RENE ANGELO ARTEAGA ROBLES y GERALDINE ALEXANDERA MATTA PACHAS, contraído el 15 de MAYO de 2010 ante la Municipalidad Distrital de Villa El Salvador.",
            "recurso": "resgm.508-17.pdf"
        },
        {
            "id": 507,
            "name": "Resolución de Gerencia Municipal Nº 507-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre GERSON MAXIMO ARCHA QUISPE y GLADYS EULALIA MUTA HIPOLO, contraído el 14 de febrero de 2010 ante la unicipalidad Distrital de Villa El Salvador..",
            "recurso": "resgm.507-17.pdf"
        },
        {
            "id": 506,
            "name": "Resolución de Gerencia Municipal Nº 506-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre CRISTHIAN JAIME CHUTAS MILLA Y MYRIAM CORDOVA JARAMILLO, contraído el 20 de Febrero del 2009 ante la Municipalidad Distrital de Villa El Salvador.",
            "recurso": "resgm.506-17.pdf"
        },
        {
            "id": 505,
            "name": "Resolución de Gerencia Municipal Nº 505-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre DAVID ALFREDO CARDENAS PUCA Y MARGARITA MARICRUZ PUICAN CUELLAR, contraído el 20 de marzo de 2010 ante la Municipalidad Distrital de Villa El Salvador.",
            "recurso": "resgm.505-17.pdf"
        },
        {
            "id": 504,
            "name": "Resolución de Gerencia Municipal Nº 504-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre ELADIO LAZO URBINA y JACINTA VARGAS CERDAN, contraído el 19 de Junio de 1971 ante la Municipalidad Distrital de Villa El Salvador.",
            "recurso": "resgm.504-17.pdf"
        },
        {
            "id": 503,
            "name": "Resolución de Gerencia Municipal Nº 503-2017 GM/MVES",
            "descripcion": "DECLARAR !a separación convencional de GRABIEL GERMAN AMARO CURI Y ALICIA VALLE SANCHEZ, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.503-17.pdf"
        },
        {
            "id": 502,
            "name": "Resolución de Gerencia Municipal Nº 502-2017 GM/MVES",
            "descripcion": "DECLARAR !a separación convencional de RONALD ESCRIBA ESCOBAR Y LISBET NATIVIDAD ROSAS TELLO,, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.502-17.pdf"
        },
        {
            "id": 501,
            "name": "Resolución de Gerencia Municipal Nº 501-2017 GM/MVES",
            "descripcion": "DECLARAR !a separación convencional de ELMER ZUÑIGA CUBAS y CECILIA CLEMENTE TORRES, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.501-17.pdf"
        },
        {
            "id": 500,
            "name": "Resolución de Gerencia Municipal Nº 500-2017 GM/MVES",
            "descripcion": "DECLARAR !a separación convencional de MARCOS MARTIN SARAVIA TARAPAQUI y BISABET ARIAS AYALA, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.500-17.pdf"
        },
        {
            "id": 499,
            "name": "Resolución de Gerencia Municipal Nº 499-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre JAIME MICHEL GARCIA AGUERO y KARINA ISABEL MENDOZA ALVARADO, contraído el 28 de mayo de 2005 ante la Municipalidad Distrital de Villa El Salvador.",
            "recurso": "resgm.499-17.pdf"
        },
        {
            "id": 498,
            "name": "Resolución de Gerencia Municipal Nº 498-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre MARCO ANTONIO SILVA ORTIZ y ISABEL ROCÍO RAMÍREZ ALE, contraído el 06 de septiembre de 1996 ante la Municipalidad Distrital de Villa El Salvador.",
            "recurso": "resgm.498-17.pdf"
        },
        {
            "id": 497,
            "name": "Resolución de Gerencia Municipal Nº 497-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre WOLNER EVARISTO CHAVEZ RIOS y MILAGROS SURCO DE LA CRUZ, contraído el 04 de junio de 1992 ante la Municipalidad Distrital de Villa El Salvador.",
            "recurso": "resgm.497-17.pdf"
        },
        {
            "id": 495,
            "name": "Resolución de Gerencia Municipal Nº 495-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de JORGE LUIS ALACHE y ALZAMORA INGRID JEM YABAR MAYME,suspendiéndose los deberes relativos al lecho y habitación y, fenecida la socidades legal de gananciales, quedandos subsistente el vinculo matrimonial",
            "recurso": "resgm.495-17.pdf"
        },
        {
            "id": 493,
            "name": "Resolución de Gerencia Municipal Nº 493-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de MARLON RICARDO CERVERA MALARA y TERESA CARLOTA ALARCÓN VALLE,suspendiéndose los deberes relativos al lecho y habitación y, fenecida la socidades legal de gananciales, quedandos subsistente el vinculo matrimonial",
            "recurso": "resgm.493-17.pdf"
        },
        {
            "id": 492,
            "name": "Resolución de Gerencia Municipal Nº 492-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de VICTOR ANTONIO NIETO REYNOSO y SARINA MILAGROS ORTIZ LIZANO,suspendiéndose los deberes relativos al lecho y habitación y, fenecida la socidades legal de gananciales, quedandos subsistente el vinculo matrimonial",
            "recurso": "resgm.492-17.pdf"
        },
        {
            "id": 491,
            "name": "Resolución de Gerencia Municipal Nº 491-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de ALIPIO DEMETRIO CAPA CORDOVA y LILIA YOJANI OBLITAS ACUÑA, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la socidades legal de gananciales, quedandos subsistente el vinculo matrimonial",
            "recurso": "resgm.491-17.pdf"
        },
        {
            "id": 490,
            "name": "Resolución de Gerencia Municipal Nº 490-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre RICARDO CEBALLOS SALAS y URSULA PILAR COLLANTES CASTAÑEDA, contraído el 05 de julio de 1996 ante la Municipalidad Distrital de Villa El Salvador.",
            "recurso": "resgm.490-17.pdf"
        },
        {
            "id": 489,
            "name": "Resolución de Gerencia Municipal Nº 489-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre los cónyuges LUIZ ALBERTO MEZA MALARIN y ROXANA CANDELARIA SERMEÑO ALVAREZ contraído el 15 de marzo de 2008 ante la municipalidad Distrital de Villa el Salvador",
            "recurso": "resgm.489-17.pdf"
        },
        {
            "id": 488,
            "name": "Resolución de Gerencia Municipal Nº 488-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre los cónyuges MIGUEL ANGEL HUAMAN CHURA y ROXANA SOLEDAD IBANEZ DEPAZ contraído el 22 de marzo de 2002 ante la municipalidad Distrital de Surquillo",
            "recurso": "resgm.488-17.pdf"
        },
        {
            "id": 487,
            "name": "Resolución de Gerencia Municipal Nº 487-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre los cónyuges ALEXANDER RONALD RAMOS y CARMEN ROSA LEON HUAMANI contraído el 16 de agosto de 2014 ante la municipalidad Distrital de San Luis",
            "recurso": "resgm.487-17.pdf"
        },
        {
            "id": 486,
            "name": "Resolución de Gerencia Municipal Nº 486-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre los cónyuges LEN KIRKO VARGAS SOTELO y LOURDES GRISELDA ELIAS VERA contraído el 03 de marzo de 2001 ante la municipalidad Distrital de Villa el Salvador, Provincia y Departamento de Lima",
            "recurso": "resgm.486-17.pdf"
        },
        {
            "id": 485,
            "name": "Resolución de Gerencia Municipal Nº 485-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre los cónyuges SALO FERNANDO LEON HUAMANI y MARLENY MARILU ANAMPA MUÑOA contraído el 29 de octubre de 2011 ante la municipalidad Distrital de Villa el Salvador, Provincia y Departamento de Lima",
            "recurso": "resgm.485-17.pdf"
        },
        {
            "id": 484,
            "name": "Resolución de Gerencia Municipal Nº 484-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre los cónyuges MANUEL HUMBERTO REYES ALZAMORA y ANGELA COLETTE FERNANDEZ CUERTO contraído el 05 de marzo de 2010 ante la municipalidad Distrital de Villa el Salvador, Provincia y Departamento de Lima",
            "recurso": "resgm.484-17.pdf"
        },
        {
            "id": 483,
            "name": "Resolución de Gerencia Municipal Nº 483-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre los cónyuges RAFAEL VASQUEZ ALZAMORA y MARIA MERCEDES CLAROS MAYURI contraído el 09 de noviembre de 1996 ante la municipalidad Distrital de Villa el Salvador, Provincia y Departamento de Lima",
            "recurso": "resgm.483-17.pdf"
        },
        {
            "id": 482,
            "name": "Resolución de Gerencia Municipal Nº 482-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre los cónyuges FERNANDO ALEJANDRO ARAUCO YABO y JEANETTE VIOLETA AGUIRRE SAGUMA contraído el 28 de noviembre de 2010 ante la municipalidad Distrital de Villa el Salvador, Provincia y Departamento de Lima",
            "recurso": "resgm.482-17.pdf"
        },
        {
            "id": 481,
            "name": "Resolución de Gerencia Municipal Nº 481-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre los cónyuges ABNER OMAR GONZALES BAUTISTA y STEPHANIE CECILL FIGALLO CASTILLO contraído el 18 de agosto de 2007 ante la municipalidad Distrital de Rimac, Provincia y Departamento de Lima",
            "recurso": "resgm.481-17.pdf"
        },
        {
            "id": 480,
            "name": "Resolución de Gerencia Municipal Nº 480-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de ALFREDO HEBER NAVARRO TELLO y FELICITA ROSA MARIA AGARINI QUINTANA, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.480-17.pdf"
        },
        {
            "id": 479,
            "name": "Resolución de Gerencia Municipal Nº 479-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de JORGE ARMANDO SORIANO ROMAN y BETSY LEONOR GARCIA PEREZ, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.479-17.pdf"
        },
        {
            "id": 478,
            "name": "Resolución de Gerencia Municipal Nº 478-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de MARCOS DIOMEDES ASCAMA SIGUAS y ROSARIO QUISPE VASQUEZ, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.478-17.pdf"
        },
        {
            "id": 477,
            "name": "Resolución de Gerencia Municipal Nº 477-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de JAVIER EDUARDO AROTINCO y EUROLINDA HUAYNATTE FLORES, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.477-17.pdf"
        },
        {
            "id": 476,
            "name": "Resolución de Gerencia Municipal Nº 476-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de SINGLER MILTON ORUNA HUAMANI y FELICITA RUIZ ESPINOZA, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.476-17.pdf"
        },
        {
            "id": 475,
            "name": "Resolución de Gerencia Municipal Nº 475-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de JORGE LEONARDO QUISPE ARANGO y CELIA TEODOCIA HUAMANI VIZCARRA, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.475-17.pdf"
        },
        {
            "id": 474,
            "name": "Resolución de Gerencia Municipal Nº 474-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de JORGE PLACIDO AYERVE BACA y ROXANA ELEIDA ARIADEL ROSALES, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.474-17.pdf"
        },
        {
            "id": 473,
            "name": "Resolución de Gerencia Municipal Nº 473-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre los cónyuges FLORENTINO ALIPIO MENDOZA GALINDO y BENITA CHAVEZ CAVIEDES contraído el 18 de julio de 1981 ante la municipalidad Distrital de Surquillo, Provincia y Departamento de Lima",
            "recurso": "resgm.473-17.pdf"
        },
        {
            "id": 472,
            "name": "Resolución de Gerencia Municipal Nº 472-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre EFRAIN HERMOZA SANCHEZ y LILIANA LEON TOCRE, contraído el 01 de junio de 1985 ante la Municipalidad Distrital de Villa El Salvador.",
            "recurso": "resgm.472-17.pdf"
        },
        {
            "id": 471,
            "name": "Resolución de Gerencia Municipal Nº 471-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de APARICIO URBANO CCOYLLO y MARINA QUISPE VEGA, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.471-17.pdf"
        },
        {
            "id": 470,
            "name": "Resolución de Gerencia Municipal Nº 470-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de ALEXANDER ORESTES ZETA SILVA y ANA MARIA PRADO ARANGO, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.470-17.pdf"
        },
        {
            "id": 469,
            "name": "Resolución de Gerencia Municipal Nº 469-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de CESAR ELEUTERIO CAUTE PEDREGAL y JUANA HOYOS ESTRADA, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.469-17.pdf"
        },
        {
            "id": 468,
            "name": "Resolución de Gerencia Municipal Nº 468-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de VICTOR KURO PEREIRA y EMILY FERNANDEZ MARQUINA, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.468-17.pdf"
        },
        {
            "id": 467,
            "name": "Resolución de Gerencia Municipal Nº 467-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre CARLOS ALBERTO ALVAREZ OBREGON y LURDES DELIA LUDEÑA MARCA, contraído el 01 de agosto de 2009 ante la Municipalidad Distrital de Villa El Salvador.",
            "recurso": "resgm.467-17.pdf"
        },
        {
            "id": 466,
            "name": "Resolución de Gerencia Municipal Nº 466-2017 GM/MVES",
            "descripcion": "APROBAR el instructivo Nº 001-2017-UP-OPP/MVES, Lineamientos para la aprobacion y el registro de las modificaciones presuestarias en la Municipalidad Distrital de Villa El Salvador que, en veinticuatro (24) folios, forma parte de la presente Resolucion",
            "recurso": "resgm.466-17.pdf"
        },
        {
            "id": 465,
            "name": "Resolución de Gerencia Municipal Nº 465-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre EDILBERTO ACUNDO HUANCAS y JACQUELINE ROJAS GARCIA, contraído el 23 de abril de 2012 ante la Municipalidad Distrital de Villa El Salvador.",
            "recurso": "resgm.465-17.pdf"
        },
        {
            "id": 464,
            "name": "Resolución de Gerencia Municipal Nº 464-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre EDWARD BERKLEY RO ROJAS y JUDIT KARINA VANNESA ARGUEDAS SOTO, contraído el 04 de abril de 2012 ante la Municipalidad Distrital de Villa El Salvador.",
            "recurso": "resgm.464-17.pdf"
        },
        {
            "id": 463,
            "name": "Resolución de Gerencia Municipal Nº 463-2017 GM/MVES",
            "descripcion": " DECLARAR disuelto el vínculo matrimonial entre VICTOR JOEL TRIGUEROS GOMEZ y MARIA CELIA RODRIGUEZ BRILLANTE, contraído el 24 de noviembre de 2012 ante la Municipalidad Distrital de Villa El Salvador.",
            "recurso": "resgm.463-17.pdf"
        },
        {
            "id": 462,
            "name": "Resolución de Gerencia Municipal Nº 462-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre ODULIO HUAMAN SANCHEZ y MARLENE DIOSES RUIZ. contraído el 28 de marzo de 1989 ante la Municipalidad Provincial de Sullana, Departamento de Piura.",
            "recurso": "resgm.462-17.pdf"
        },
        {
            "id": 461,
            "name": "Resolución de Gerencia Municipal Nº 461-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre EDWIN RONALD QUISPE CAHUANA y KATTY CAYO VILCA, contraído el 12 de marzo de 2011 ante la Municipalidad Distrital de Villa El Salvador.",
            "recurso": "resgm.461-17.pdf"
        },
        {
            "id": 460,
            "name": "Resolución de Gerencia Municipal Nº 460-2017 GM/MVES",
            "descripcion": " DECLARAR disuelto el vínculo matrimonial entre EULOGIO ERNESTO CASTRO LOPEZ y ERIKA MILAGROS AREVALO MACHUCA, contraído el 25 de junio de 2005 ante la Municipalidad Distrital de Villa El Salvador.",
            "recurso": "resgm.460-17.pdf"
        },
        {
            "id": 459,
            "name": "Resolución de Gerencia Municipal Nº 459-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de GUILLERMO GARCIA ANCHEZ y GISELA LEONOR ZAMORA GOMEZ, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.459-17.pdf"
        },
        {
            "id": 458,
            "name": "Resolución de Gerencia Municipal Nº 458-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de EMILIO ELIAS PIRCA VALENCIA y MARIALINA AYDE TAPARA VENTURA, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.458-17.pdf"
        },
        {
            "id": 457,
            "name": "Resolución de Gerencia Municipal Nº 457-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de SEGUNDO EDWARD OMETIVOS ALVARADO y JADE ILIANA DÁVILA CUCE, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.457-17.pdf"
        },      
        {
            "id": 455,
            "name": "Resolución de Gerencia Municipal Nº 455-2017 GM/MVES",
            "descripcion": "DECLARAR CONCLUIDO el procedimiento de separación convencional iniciado por FÉLIX EDUARDO HUAYNA SALAZAR y KATTY MOREYRA GAMERO, conforme a los fundamentos expuestos en la parte considerativa de la presente resolución.",
            "recurso": "resgm.455-17.pdf"
        },
        {
            "id": 454,
            "name": "Resolución de Gerencia Municipal Nº 454-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre MARCO ANTONIO MARTICORENA VALENCIA y MERY MARLENE CONCHA CALLA, contraído el 01 de octubre de 2011 ante la Municipalidad Distrital de Villa El Salvador.",
            "recurso": "resgm.454-17.pdf"
        },
        {
            "id": 453,
            "name": "Resolución de Gerencia Municipal Nº 453-2017 GM/MVES",
            "descripcion": "DECLARAR !a separación convencional de ROBERTO CARLOS ORIA LARREA y MARÍA CRISTINA QUISPE MONTALVO, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.453-17.pdf"
        },
        {
            "id": 452,
            "name": "Resolución de Gerencia Municipal Nº 452-2017 GM/MVES",
            "descripcion": "DECLARAR la separación coonvencional de MANUEL CALLE TANTARICO y RINA JOANE CASTILLO PEÑA, suspenndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de ganar.cales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.452-17.pdf"
        },
        {
            "id": 451,
            "name": "Resolución de Gerencia Municipal Nº 451-2017 GM/MVES",
            "descripcion": "DECLARAR la separación coonvencional de CARLOS ENRIQUE GALARZA ESPINOZA y JULIA NELLY CASANI SOTO, suspenndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de ganar.cales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.451-17.pdf"
        },
        {
            "id": 450,
            "name": "Resolución de Gerencia Municipal Nº 450-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de LUIS ALBERTO ISPINOZA QUISPE y MARIEL MENQUELI TRUJILLO AGUILAR, suspendiéndose los deberes rélativos al lecho y habitación y, fenecida la sociedad kepí de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.450-17.pdf"
        },
        {
            "id": 449,
            "name": "Resolución de Gerencia Municipal Nº 449-2017 GM/MVES",
            "descripcion": "DECLARAR !a separación convencional de ANTHONY WILLIAM YNFANTES CHAVEZ y JAHAIRA CARPIO GUEVARA, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.449-17.pdf"
        },
        {
            "id": 448,
            "name": "Resolución de Gerencia Municipal Nº 448-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de SANTOS FLORES 'QUISPE GUISELLA SILVIA ROMERO LOPEZ, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.448-17.pdf"
        },
        {
            "id": 447,
            "name": "Resolución de Gerencia Municipal Nº 447-2017 GM/MVES",
            "descripcion": "DECLARAR la separación ccr.vencional de HECTOR ABRAHAN GALLARDAY MORENO , y KERRY PINCHI TELLO, suspendiéndote. los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.447-17.pdf"
        },
        {
            "id": 446,
            "name": "Resolución de Gerencia Municipal Nº 446-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre RUDY JESÚS CUEVA QUISPE y SILVIA PAYVA CHÁVEZ, contraído el 20 de diciembre de 1991 ante la Municipalidad Distrital de Villa El Salvador.",
            "recurso": "resgm.446-17.pdf"
        },
        {
            "id": 445,
            "name": "Resolución de Gerencia Municipal Nº 445-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo malrimonial entre ANDY SANTIAGO CASTii09RTIZ y KARLA SABRINA MOROCHO SULLON. contraído.el 25 de noviembre de 2011 ante la Municipalidad Distrital de Villa El Salvador.",
            "recurso": "resgm.445-17.pdf"
        },
        {
            "id": 444,
            "name": "Resolución de Gerencia Municipal Nº 444-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre JOHN TINEO PANA y OCÍO-MARILÚ QUEZADA QUISPE, contraído el 30 de diciembre de 1999 ante la Municipalidad Distrital de Villa El Salvador.",
            "recurso": "resgm.444-17.pdf"
        },
        {
            "id": 443,
            "name": "Resolución de Gerencia Municipal Nº 443-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre CHRISTHIAN PERCEIWANGULO VILLARREAL y SUSANA ROSSI BENAVENTE, contraído el 14 de octubre de 2006 ante la Municipalidad Distrital de San Juan de Miraflores.",
            "recurso": "resgm.443-17.pdf"
        },
        {
            "id": 442,
            "name": "Resolución de Gerencia Municipal Nº 442-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre OCLAR DAVID CHERO CASTRO y NILDA DEL ROSARIO LAU DIOSES, contraído el 10 de abril de 1999 ante la Municipalidad Distrital de Villa El Salvador.",
            "recurso": "resgm.442-17.pdf"
        },
        {
            "id": 441,
            "name": "Resolución de Gerencia Municipal Nº 441-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre JUAN CARLOS INCA y--/MILAGROS ROSSANA SALAS CANCHARI, contraído el 16 de junio de 2006 ante la M-unicip-álidad Distrital de Villa El Salvador.",
            "recurso": "resgm.441-17.pdf"
        },
        {
            "id": 440,
            "name": "Resolución de Gerencia Municipal Nº 440-2017 GM/MVES",
            "descripcion": "RECTIFICAR el error material contenido en el primer considerando y en el artículo primero de la parte resolutiva de la resolución de gerencia municipal N °238-2017-GM/MVES, que declara disuelto el vínculo matrimonial entre BERNARDO RAMIREZ VILCACHAGUA y VALERIA ROSA ARANGOITIA VILLALTA, contraído el 12 de abril de 1986 ante la Municipalidad Distrital de Villa El Salvador, el cual queda redactado como sigue:<br>Dice: Que, mediante expediente N°15099-2015, los conyugues BERNARDO RAMIREZ VILCACHAGUA y VALERIA ROSA ARONGOITIA VILLALTA, solicitan acogerse a los alcances de la ley N°29227 y su reglamento, aprobado por decreto supremo °009-2008-JUS, a efectos que se declare su separación convencional y divorcio ulterior;<br>Debe Decir: Que, mediante expediente N ° 15099-2015, los conyugues BERNARDO RAMIREZ VILCACHAGUA y VALERIA ROSA ARANGOITIA VILLALTA, solicitan acogerse a los alcances de la ley N °29227 y su reglamento, aprobado por decreto supremo N '009-2008-JUS, a efectos que se declare su separación convencional y divorcio ulterior:",
            "recurso": "resgm.440-17.pdf"
        },
        {
            "id": 439,
            "name": "Resolución de Gerencia Municipal Nº 439-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre RICARDO CHRISTIAN AMARRO SALGADO y YAHAIRA CRISTINA CACERES NAVARRO, contraído el 26 de noviembre de 2009 ante la Municipalidad Distrital de San Juan de Lurigancho.",
            "recurso": "resgm.439-17.pdf"
        },
        {
            "id": 438,
            "name": "Resolución de Gerencia Municipal Nº 438-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de JORGE WILDER VILCAS ALCÁ y MIERLINE MILAGROS QUESSO CONTO, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.438-17.pdf"
        },
        {
            "id": 437,
            "name": "Resolución de Gerencia Municipal Nº 437-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de VICTOR RAUL BERROCAL ROJAS y RICARDINA MELO ROSADO, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.437-17.pdf"
        },
        {
            "id": 436,
            "name": "Resolución de Gerencia Municipal Nº 436-2017 GM/MVES",
            "descripcion": "FORMALIZAR las modificaciones presupuestarias en el nivel funcional programatico, via creditos y anulaciones, correspondientes al mes de septiembre del ejercicio presupuestal 2017 de la municipalidad Distrital de villa El Salvador, ascendente a S/. 1'567,510.000.00 (UN MILLON QUINIENTOS SESENTA Y SIETE MIL QUINIENTOS DIEZ Y 00/100 SOLES) conforme al anexo que se adjunta a la presente resolucion",
            "recurso": "resgm.436-17.pdf"
        },
        {
            "id": 435,
            "name": "Resolución de Gerencia Municipal Nº 435-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de TITO LEONCIO ORE TURIN y MARITZA ELVA RAMOS VERA , suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.435-17.pdf"
        },
        {
            "id": 434,
            "name": "Resolución de Gerencia Municipal Nº 434-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de JORGE MICHAEL CHAVEZ GARCIA y JEANETTE MIRANDA CARRASCO , suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.434-17.pdf"
        },
        {
            "id": 433,
            "name": "Resolución de Gerencia Municipal Nº 433-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de CARLOS ALBERTO SEGOVIA PUMALIQUE y OLIMPIA LAGOS RAMIREZ , suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.433-17.pdf"
        },
        {
            "id": 432,
            "name": "Resolución de Gerencia Municipal Nº 432-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de JOSE HANS JAVIER TELLO MENA RUIZ y KATHERINE ROXANA HINOSTROZA QUIPUZCO , suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.432-17.pdf"
        },
        {
            "id": 430,
            "name": "Resolución de Gerencia Municipal Nº 430-2017 GM/MVES",
            "descripcion": "CONFORMAR la comision ad hoc encargada de evaluar la situacion real del estado de los bienes materia de observacion en el informe sobre la Evaluacion del control interno al 31 de diciembre , ascendente a S/. 34,958.46 (treintacinco mil novecientos cincuenta y ocho y 46/100 soles), emitido por la Sociedad Auditora que queda integrada como sigue",
            "recurso": "resgm.430-17.pdf"
        },
        {
            "id": 429,
            "name": "Resolución de Gerencia Municipal Nº 429-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre JOSE ARMANDO VEZ CASTRO y GABRIELA GONZALES ZAMBRANO, contraído el 30 de marzo de 2012 ante la Municipalidad Distrital de Villa El Salvador.",
            "recurso": "resgm.429-17.pdf"
        },
        {
            "id": 428,
            "name": "Resolución de Gerencia Municipal Nº 428-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre ELIOT RICARDO CRISTOBAL DIAZ y OLIVIA MARGOT SAN MIGUEL CAMPOS, contraído el 28 de diciembre de 1995 ante la Municipalidad Distrital de San Bartolo.",
            "recurso": "resgm.428-17.pdf"
        },
        {
            "id": 427,
            "name": "Resolución de Gerencia Municipal Nº 427-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo. matrimonial entre JULIO CESAR MARCAS VALERA y HA1DA RUEDA ABARCA, contraído el 28 de junio de 1992 ante la Municipalidad Distrital de Villa El Salvador.",
            "recurso": "resgm.427-17.pdf"
        },
        {
            "id": 426,
            "name": "Resolución de Gerencia Municipal Nº 426-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre JULIO VIDAL JULCA GUEZ y MILAGROS ROSMERY MARREROS CERNA, contraído el 02 de abril de 2004 ante la Municipalidad Distrital de Villa El Salvador.",
            "recurso": "resgm.426-17.pdf"
        },        
        {
            "id": 425,
            "name": "Resolución de Gerencia Municipal Nº 425-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre ARTURO JESUS EIVA y KATHERINE ABIGAIL REYES PONCE, contraído el 29 de noviembre de 2008 ante la Municipalidad Distrital de Villa El Salvador.",
            "recurso": "resgm.425-17.pdf"
        },
        {
            "id": 424,
            "name": "Resolución de Gerencia Municipal Nº 424-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de RAUL GARCIA APAZA e IRIS OLIVERA ARIAS, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.424-17.pdf"
        },
        {
            "id": 423,
            "name": "Resolución de Gerencia Municipal Nº 423-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre JORGE CARLOS HUARACA TORVISCO y JUANA CELIA VILLAFUERTE FLORES, quedando suspendido los deberes relativos al lecho y habitacion y, fenecida la sociedad legal de gananciales quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.423-17.pdf"
        },
        {
            "id": 422,
            "name": "Resolución de Gerencia Municipal Nº 422-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre JAIME JUAN GUTIERREZ ESTOMBELO y MELISSA LIZBETH ALEJANDRO NOLASCO, contraído el 07 de diciembre de 2006 ante la Municipalidad Distrital de Villa E! Salvador.",
            "recurso": "resgm.422-17.pdf"
        },
        {
            "id": 421,
            "name": "Resolución de Gerencia Municipal Nº 421-2017 GM/MVES",
            "descripcion": "INSTAURAR PROCEDIMIENTO ADMINISTRATIVO DISIPLINARIO contra los servidores HERNAN TABOADA CHACON, JORGE ANTONIO NEVADO ATOCHE, EILEEN LAOS MOSCOSO, por la presunta comision de la falta contenida en el articulo 85º , literal d) de la ley Nº 30057, Ley del Servicio Civil",
            "recurso": "resgm.421-17.pdf"
        },
        {
            "id": 420,
            "name": "Resolución de Gerencia Municipal Nº 420-2017 GM/MVES",
            "descripcion": "RECTIFICAR el artículo primero, así como el primer considerando y la parte expositiva de la resolución de gerencia municipal n.° 371- 2017-GM/MVES, en lo que se refiere al nombre del recurrente. DICE: JERMÁN JUSTO VARGAS DORADO, DEBE DECIR: JERMÁN JUSTO DORADO VARGAS.",
            "recurso": "resgm.420-17.pdf"
        },
        {
            "id": 419,
            "name": "Resolución de Gerencia Municipal Nº 419-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre WILFREDO JUAN LEYVA ROJAS y RUTH SHILA MIYASHIRO MACHACCA, contraído el 09 de marzo de 1991 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.419-17.pdf"
        },
        {
            "id": 418,
            "name": "Resolución de Gerencia Municipal Nº 418-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de OSCAR FELIX SIGUAS MASIAS Y SHEYLA JACKELINE ALHUAYA BECERRA , suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.418-17.pdf"
        },
        {
            "id": 417,
            "name": "Resolución de Gerencia Municipal Nº 417-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de VICTOR ALFONSO FLORES PERALES y STEPFANIE MONICA RUELAS PRINCE , suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.417-17.pdf"
        },
        {
            "id": 416,
            "name": "Resolución de Gerencia Municipal Nº 416-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de JEAN CARLOS VASQUEZ VILLEGAS y KIMBERLY VILMA BARRIENTOS CHACON , suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.416-17.pdf"
        },
        {
            "id": 415,
            "name": "Resolución de Gerencia Municipal Nº 415-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de FERNANDO PROAÑO ALVA y MIRIAM ROXANA CHOQUE SANABRIA , suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.415-17.pdf"
        },
        {
            "id": 414,
            "name": "Resolución de Gerencia Municipal Nº 414-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de MARCOS ANTONIO CHILO NORES y CARMEN PATRICIA SOLI GIRAO, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.414-17.pdf"
        },
        {
            "id": 413,
            "name": "Resolución de Gerencia Municipal Nº 413-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre BRAULIO CCASANI JARO y JAJAYRA LISET ROMERO CHUMBE, contraído el 31 de JULIO de 2009 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.413-17.pdf"
        },
        {
            "id": 412,
            "name": "Resolución de Gerencia Municipal Nº 412-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre JORGE LUIS ORMEÑO MORON y CARMEN INES PASACHE DONAYRE, contraído el 31 de JULIO de 2009 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.412-17.pdf"
        },
        {
            "id": 411,
            "name": "Resolución de Gerencia Municipal Nº 411-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre WENCISLAO TAFUR ESCOBEDO y RUTH LAZO VARGAS , contraído el 14 de febrero de 1997 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.411-17.pdf"
        },
        {
            "id": 410,
            "name": "Resolución de Gerencia Municipal Nº 410-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre CHRISTIAN OMAR CORONADO FARIS y MARIA NEISA GUTIERREZ CONDORI , contraído el 14 de febrero de 1997 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.410-17.pdf"
        },
        {
            "id": 409,
            "name": "Resolución de Gerencia Municipal Nº 409-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre CRISTOBAL EDUARDO UZURIAGA HUARICANCHA y DEYSSI LISSET TRINIDAD HERNANDEZI , contraído el 04 de JULIO de 2015 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.409-17.pdf"
        },
        {
            "id": 408,
            "name": "Resolución de Gerencia Municipal Nº 408-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre OMAR FRED ESPINOZA GONZALES y BEATRIZ GUERRERO GUERRERO , contraído el 24 de junio de 1990 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.408-17.pdf"
        },
        {
            "id": 407,
            "name": "Resolución de Gerencia Municipal Nº 407-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre JOSE RICARDO MEDINA PEREZ y VERONICA ACUÑA CHUMPITAZ, contraído el 23 de diciembre de 2005 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.407-17.pdf"
        },
        {
            "id": 406,
            "name": "Resolución de Gerencia Municipal Nº 406-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre MIGUEL ANGEL RIOS GUEVARA y LUBI MILENA SAAVEDRA ANGULO, contraído el 14 de aBRIL de 2008 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.406-17.pdf"
        },
        {
            "id": 405,
            "name": "Resolución de Gerencia Municipal Nº 405-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre JUAN IGNACION AUCCACUCLLA CHAVEZ y MAXIMINA GUTIERREZ CHIPANA , contraído el 19 de enero de 1996, ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.405-17.pdf"
        },
        {
            "id": 404,
            "name": "Resolución de Gerencia Municipal Nº 404-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de ALEJANDRO HUAMANTTUPA HUAYTA y OFELIA PINTO FLORES, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.404-17.pdf"
        },
        {
            "id": 403,
            "name": "Resolución de Gerencia Municipal Nº 403-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de ARTURO HENRY GRANADOS CHAVEZ y JULIE JACQUELINE VIERA OLAYA, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.403-17.pdf"
        },
        {
            "id": 402,
            "name": "Resolución de Gerencia Municipal Nº 402-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de HENRY LUIS ANTONIO PAYAJO VARGAS y MARIBEL MARTINEZ MALLQUI, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.402-17.pdf"
        },
        {
            "id": 401,
            "name": "Resolución de Gerencia Municipal Nº 401-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de ARTURO TITO NAVARRO VARGAS y JEENY JESSICA VANINI RAMOS , suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.401-17.pdf"
        },
        {
            "id": 400,
            "name": "Resolución de Gerencia Municipal Nº 400-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de LUIS AMERICO AYALA GONZALES y MARIA ANGELICA CHALLCO MONTERROSO , suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.400-17.pdf"
        },
        {
            "id": 399,
            "name": "Resolución de Gerencia Municipal Nº 399-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de JEREMIAS LENIN PACHECO CORDOVA y LUISA MARGARITA ESPINOZA FLORES , suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.399-17.pdf"
        },
        {
            "id": 398,
            "name": "Resolución de Gerencia Municipal Nº 398-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de KEVIN OSCAR RAMIREZ ROSADO y CLARA GUISELA RAMIREZ PACULIA , suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.398-17.pdf"
        },
        {
            "id": 397,
            "name": "Resolución de Gerencia Municipal Nº 397-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre WILBERTR ANDRES CCOYA INCARROCA y MARIA LLICA RISALAZO,, contraído el 28 de marzo de 2003 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.397-17.pdf"
        },
        {
            "id": 396,
            "name": "Resolución de Gerencia Municipal Nº 396-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre JOSE EDUARDO NEYRA LEYVA y BEATRIZ IRENE OLIVARES JIMENEZ, contraído el 25 de junio de 2006 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.396-17.pdf"
        },
        {
            "id": 395,
            "name": "Resolución de Gerencia Municipal Nº 395-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre MANUEL JESUS ACOSTA GAMARRA y KATIA YANET COMETIVOS BELTRAN,, contraído el 28 de JUNIO de 1992 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.395-17.pdf"
        },
        {
            "id": 394,
            "name": "Resolución de Gerencia Municipal Nº 394-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre CARLOS ELIAS ESPINOZA AÑZCO y MARLENI CIRILA GALLEGOS POZO,, contraído el 03 de enero de 1997 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.394-17.pdf"
        },
        {
            "id": 393,
            "name": "Resolución de Gerencia Municipal Nº 393-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de JESUS FELIX LEON LUYO y ESTELA GANTO OSCANOA, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.393-17.pdf"
        },
        {
            "id": 392,
            "name": "Resolución de Gerencia Municipal Nº 392-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de FROBEL HEINE CHAVARRI ARIAS y NOEMI ELIZABETH ARAKAKI ESPINOZA, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.392-17.pdf"
        },
        {
            "id": 391,
            "name": "Resolución de Gerencia Municipal Nº 391-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de GUSTAVO EDUARDO VALDIVIA VARGAS y YANETH ROXANA SANTOS LOPEZ, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.391-17.pdf"
        },
        {
            "id": 390,
            "name": "Resolución de Gerencia Municipal Nº 390-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de ROBERT INOCENCIO DURAND GARCIA y ANGELICA MARIA MARCOS REYES, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.390-17.pdf"
        },
        {
            "id": 389,
            "name": "Resolución de Gerencia Municipal Nº 389-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de FRANCIS MARIO TITO GUERRA y YESSENIA GUADALUPE MORA DE LA TORRE, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.389-17.pdf"
        },
        {
            "id": 388,
            "name": "Resolución de Gerencia Municipal Nº 388-2017 GM/MVES",
            "descripcion": "DECLARAR CONCLUIDO el procedimiento de separacion convencional iniciado por DENNIS MOISES GUTIERREZ HUAROTO y JHOANA CRISTEL HUAYPAR AYERBE conforme a los fundamentos expuestos en la parte considerativa de la presente resolucion.",
            "recurso": "resgm.388-17.pdf"
        },
        {
            "id": 387,
            "name": "Resolución de Gerencia Municipal Nº 387-2017 GM/MVES",
            "descripcion": "APROBAR la contratacion adicional del contrato Nº5806-2015-ULGCP-OGA/MVES, suscrito entre la Municipalidad Distrital de Villa El Salvador y la empresa Niisa Corporation SA, para la adquisicion de insumos para el programa de vaso de Leche, por la suma de S/. 1'040,095.34 (Un millon cuarenta mil noventaicinco y 34/100 soles), por los fundamentos expuestos en la parte considerativa de la presente resolucion",
            "recurso": "resgm.387-17.pdf"
        },
        {
            "id": 386,
            "name": "Resolución de Gerencia Municipal Nº 386-2017 GM/MVES",
            "descripcion": "APROBAR la contratacion adicional del contrato Nº5807-2015-ULGCP-OGA/MVES, suscrito entre la Municipalidad Distrital de Villa El Salvador y la empresa Niisa Corporation SA, para la adquisicion de insumos para el programa de vaso de Leche, por la suma de S/.834,880.20 (ochocientos treintaicuatro mil ochocientos ochenta y 20/100 soles), por los fundamentos expuestos en la parte considerativa de la presente resolucion",
            "recurso": "resgm.386-17.pdf"
        },
        {
            "id": 385,
            "name": "Resolución de Gerencia Municipal Nº 385-2017 GM/MVES",
            "descripcion": "DECLARAR IMPROCEDENTE el recurso de apelacion interpuesto por EUFRACIO VICTOR NEYRA NEYRA contra la resolucion de gerencia Nº197-2017-OGA/MVES , y en consecuencia, FIRME en todos sus extremos el acto apelado, por los fundamentos expuestos en la parte considerativa de la presente resolucion",
            "recurso": "resgm.385-17.pdf"
        },
        {
            "id": 384,
            "name": "Resolución de Gerencia Municipal Nº 384-2017 GM/MVES",
            "descripcion": "RECTIFICAR el error material contenido en el primer considerando de la resolucion de gerencia municipal Nº346-2017-GM/MVES, que declara absuelto el vinculo matrimonia lentre ALFONSO HUAMANI ELGUERA y LISSET KETRIN TOVAR RAMOS, contraido el 19 de julio de 2008 ante la Municipalidad Distrital de Villa El Salvador,el cual queda redactado como sigue,",
            "recurso": "resgm.384-17.pdf"
        },
        {
            "id": 383,
            "name": "Resolución de Gerencia Municipal Nº 383-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de CELSO HUGO CHEVEZ CHUEZ y TERESA REYNA ARMACCANCCE CRUZ, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.383-17.pdf"
        },
        {
            "id": 382,
            "name": "Resolución de Gerencia Municipal Nº 382-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de ALEJANDRO FLORENTINO CUTIPA DURAN y LILIANA HUARACHI BOLAÑOS, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.382-17.pdf"
        },
        {
            "id": 381,
            "name": "Resolución de Gerencia Municipal Nº 381-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de GERSON FELIPO CASTAÑEDA CORDERO y SANDY SANDOVAL MAMANI, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.381-17.pdf"
        },
        {
            "id": 380,
            "name": "Resolución de Gerencia Municipal Nº 380-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre RONALD DAVID AVILES MEDINA y ANA PRICILA CHALLCO RIMACHI,, contraído el 06 de agosto de 2004 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.380-17.pdf"
        },
        {
            "id": 379,
            "name": "Resolución de Gerencia Municipal Nº 379-2017 GM/MVES",
            "descripcion": "CONFORMAR los comites de seleccion de la Municipalidad Distrital de Villa EL Salvador, encargado de conducir los procesos de concurso publico de meritos que se realizen para la cobertura de las plazas vacantes bajo el regimen laboral del decreto legislativo Nº728 , que integrado de la siguiente manera:",
            "recurso": "resgm.379-17.pdf"
        },
        {
            "id": 378,
            "name": "Resolución de Gerencia Municipal Nº 378-2017 GM/MVES",
            "descripcion": "DECLARAR RECOMPUESTO el expediente adminitrativo Nº16844-2014, organizado para atender la peticion de Luis Angel Herrera Barrios, conformado por ciento un (101) folios, por los fundamentios expuestos en la parte considerativa de la presente Resolucion.",
            "recurso": "resgm.378-17.pdf"
        },
        {
            "id": 377,
            "name": "Resolución de Gerencia Municipal Nº 377-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre JORGE LUIS QUISPE LEON y FRANCISCA ELVIRA BEJAR TOVAR,, contraído el 28 de noviembre de 2008 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.377-17.pdf"
        },
        {
            "id": 376,
            "name": "Resolución de Gerencia Municipal Nº 376-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de JOSE MARTIN ESPINOZA MEJIA y NICOLASA ESPINOZA HUAMAN, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.376-17.pdf"
        },
        {
            "id": 375,
            "name": "Resolución de Gerencia Municipal Nº 375-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de GERMAN ENRIQUE MIRANDA GUZMAN y CATERIN JANET GRADOS SAGASTEGUI, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.375-17.pdf"
        },
        {
            "id": 374,
            "name": "Resolución de Gerencia Municipal Nº 374-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de LUIS JEFFERSON VILCHEZ VASQUEZ y CARMEN DEL PILAR LIZONDRO AGUEROI, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.374-17.pdf"
        },
        {
            "id": 373,
            "name": "Resolución de Gerencia Municipal Nº 373-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre GLODOALDO CESAR FLORES HIDALGO y LULIA MENDEZ SHAPIAMA,, contraído el 03 de diciembre de 1999 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.373-17.pdf"
        },
        {
            "id": 372,
            "name": "Resolución de Gerencia Municipal Nº 372-2017 GM/MVES",
            "descripcion": "MODIFICAR el articulo 2º de la Resolucion de gerencia municipal nº 369-2017-GM/MVES que queda como sigue,",
            "recurso": "resgm.372-17.pdf"
        },
        {
            "id": 371,
            "name": "Resolución de Gerencia Municipal Nº 371-2017 GM/MVES",
            "descripcion": "DECLARE NULA la resolucion de gerencia nº072-2017-GDU/MVES, que declara infundado el recurso de apelacion interpuesto por JERMAN JUSTO VARGAS DORADO, contra el oficio n167 403-2017-MVES-GDU-SGOPCCU, por los fundamentos expuestos en la parte considerativa de la presente Resolucion.",
            "recurso": "resgm.371-17.pdf"
        },
        {
            "id": 370,
            "name": "Resolución de Gerencia Municipal Nº 370-2017 GM/MVES",
            "descripcion": "CONFORMAR la Comision de inventario de la Municipalidad Distrital de Villa El Salvador para el ejerciciio presupuestal 2017, la misma que queda integrada como sigue:",
            "recurso": "resgm.370-17.pdf"
        },
        {
            "id": 369,
            "name": "Resolución de Gerencia Municipal Nº 369-2017 GM/MVES",
            "descripcion": "DECLARAR IMPROCEDENTE la solicitud de nulidad interpuesta por LUIS ABEL CUZCANO ALMEIDA contra la resolucion de gerencia Nº 298-2014-OPC/MVES por los fundamentos expuestos en la parte considerativa de la presente Resolucion.",
            "recurso": "resgm.369-17.pdf"
        },
        {
            "id": 368,
            "name": "Resolución de Gerencia Municipal Nº 368-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de JIMMY ALAN CALERO TELLO y ANA MELISSA EVANGELISTA CALLE, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.368-17.pdf"
        },
        {
            "id": 367,
            "name": "Resolución de Gerencia Municipal Nº 367-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de RAUL CORITUMA RODRIGUEZ y FAUSTA BASALDUA HELMES, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.367-17.pdf"
        },
        {
            "id": 366,
            "name": "Resolución de Gerencia Municipal Nº 366-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de ADELMO PEREYRA CAMPOS y GLORIA ROXANA LUCAS TAMAYO, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.366-17.pdf"
        },
        {
            "id": 365,
            "name": "Resolución de Gerencia Municipal Nº 365-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de GERSON MAXIMO CAPCHA QUISPE y GLADYS EULALIA MEJIA HIPOLO, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.365-17.pdf"
        },
        {
            "id": 364,
            "name": "Resolución de Gerencia Municipal Nº 364-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de SAUL AVILES MEJIA e YRMA ARANCEL MIRANDA, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.364-17.pdf"
        },
        {
            "id": 363,
            "name": "Resolución de Gerencia Municipal Nº 363-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de ISAAC NEME HUAPAYA y DARGUI TIFHANY KIARA MENDOZA BLANCAS , suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.363-17.pdf"
        },
        {
            "id": 362,
            "name": "Resolución de Gerencia Municipal Nº 362-2017 GM/MVES",
            "descripcion": "DECLARAR INFUNDADO el recurso administrativo de apelacion interpuesto por GERMAN ZAPATA CASTRO contra la resolucion de gerencia nº205-2017-OGA/MVES y , FIRME en todos sus extremos el acto quejado por los fundamentos expuestos en la parte considerativa de la presente resolucion",
            "recurso": "resgm.362-17.pdf"
        },
        {
            "id": 361,
            "name": "Resolución de Gerencia Municipal Nº 361-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre TITO ABANTO ROJAS y SARA TULLUME HUAMAN,, contraído el 24 de junio de 1990 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.361-17.pdf"
        },
        {
            "id": 360,
            "name": "Resolución de Gerencia Municipal Nº 360-2017 GM/MVES",
            "descripcion": "IMPONER a JACK MARINO ORDOÑEZ IBARRA , servidor reincorporado a la Municipalidad Distrital de Villa El Salvador con resolucion de alcaldia nº99-2017-ALC/MVES, la sancio de DESTITUCION, conforme a los fundamentos expuestos en la parte considerativa de la presente Resolucion",
            "recurso": "resgm.360-17.pdf"
        },
        {
            "id": 359,
            "name": "Resolución de Gerencia Municipal Nº 359-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre JOSUE MANUEL PANTA NAVARRO y RAQUEL RODRIGUEZ AGUILAR,, contraído el 26 de diciembre de 1999 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.359-17.pdf"
        },
        {
            "id": 358,
            "name": "Resolución de Gerencia Municipal Nº 358-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de JHOAN QUITO LOZANO y FELIPA CASTRO RUA, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.358-17.pdf"
        },
        {
            "id": 357,
            "name": "Resolución de Gerencia Municipal Nº 357-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de MISAEL FAVIO INGA ANTONIO y JUANA RUIZ OLORTEGUI, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.357-17.pdf"
        },
        {
            "id": 356,
            "name": "Resolución de Gerencia Municipal Nº 356-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de MIGUEL ANGEL RODRIGUEZ ROSALES y DARLING KATY RAMIREZ LLONTOP, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.356-17.pdf"
        },
        {
            "id": 355,
            "name": "Resolución de Gerencia Municipal Nº 355-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de GREGORY SANTOS HUAMAN y LUCINDA EVELYN BAUTISTA NUÑEZ, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.355-17.pdf"
        },
        {
            "id": 354,
            "name": "Resolución de Gerencia Municipal Nº 354-2017 GM/MVES",
            "descripcion": "APROBAR la ampliacion del valor referencial para el procedimiento de seleccion via adjudicacion simplificada Nº 10-2017-CS/MVES, adquisicion de neumaticos para las diversas unidaddes vehiculares de la Municipalidad de villa El Salvador, por la suma ascendente a S/. 300,000.00 (TRESCIENTOS MIL CON 00/100 SOLES) por los fundamentos expuestos en la parte considerativa de la presente resolucion",
            "recurso": "resgm.354-17.pdf"
        },
        {
            "id": 353,
            "name": "Resolución de Gerencia Municipal Nº 353-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre WALTER ISAAC BASURTO RIVERA y JULIA ELENA PELLA ,, contraído el 20 de enero de 2009 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.353-17.pdf"
        },
        {
            "id": 352,
            "name": "Resolución de Gerencia Municipal Nº 352-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre PEDRO ANTONIO CAHVEZ RAMIREZ y ANA MARIA GRANADOS CHAVEZ,, contraído el 28 de enero de 1986 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.352-17.pdf"
        },
        {
            "id": 351,
            "name": "Resolución de Gerencia Municipal Nº 351-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de JIMMY ALEXANDER PEREZ ROA y ESTRELLA PAOLA MUÑOZ HONORIO, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.351-17.pdf"
        },
        {
            "id": 350,
            "name": "Resolución de Gerencia Municipal Nº 350-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de EMERSON ALCIDES SAENZ MONTALVO y XIOMARA BRICEIDA MANDUJANO VALLEJO, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.350-17.pdf"
        },
        {
            "id": 349,
            "name": "Resolución de Gerencia Municipal Nº 349-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de RENE ANGELO ARTEAGA ROBLES y GERALDINE ALEXANDERA MATTA PACHAS , suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.349-17.pdf"
        },
        {
            "id": 348,
            "name": "Resolución de Gerencia Municipal Nº 348-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de CHRISTIAN JAIME CHUTAS MILLA y MYRIAM CORDOVA JARAMILLO, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.348-17.pdf"
        },
        {
            "id": 347,
            "name": "Resolución de Gerencia Municipal Nº 347-2017 GM/MVES",
            "descripcion": "RECTIFICAR el error material contenido en el segundo considerando de gerencia municipal N° 211-2017-GM/MVES, que declara disuelto el vínculo matrimonial entre PEDRO FLORES TEJADA y MARIA LUPE LORENZO FRANCO, contraído el 26 de febrero de 2011 ante la Municipalidad Distrital de Bellavista, Provincia Constitucional del Callao, el cual queda redactado como sigue: <br>Dice: Que, mediante resolución de gerencia municipal N °095-2017-GM/MVES, se declara la separación convencional de los solicitantes, suspendiéndose los deberes relativos al lecho y habitación, quedando subsistente el vínculo matrimonial;<br>Debe Decir: Que, mediante resolución de gerencia municipal N°095-2017- GM/MVES, de fecha 15 de marzo de 2017, se declara la separación convencional de los solicitantes, suspendiéndose los deberes relativos al lecho y habitación, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.347-17.pdf"
        },
        {
            "id": 346,
            "name": "Resolución de Gerencia Municipal Nº 346-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre ALFONSO HUAMANI ELGUERA y LISSET KATHERIN TOVAR RAMOS contraido el 19 de julio de 2008 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.346-17.pdf"
        },
        {
            "id": 345,
            "name": "Resolución de Gerencia Municipal Nº 345-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre CARLOS ALBERTO RODRIGUEZ TORRES y MARIA ISABEL LAMAS BERMEO contraido el 05 de junio de 1994 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.345-17.pdf"
        },
        {
            "id": 344,
            "name": "Resolución de Gerencia Municipal Nº 344-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre JOSE MANUEL VALENCIA YAMO y JUANA SHULLA REYES contraido el 29 de noviembre de 2013 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.344-17.pdf"
        },
        {
            "id": 343,
            "name": "Resolución de Gerencia Municipal Nº 343-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de AUGUSTO MANUEL MIMBELA MUÑOZ e IVONNE SANCHEZ ONCOY, suspendiéndose los deberes relativos al lecho y habitación y fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.343-17.pdf"
        },
        {
            "id": 342,
            "name": "Resolución de Gerencia Municipal Nº 342-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de JAIME MICHEL GARCIA AGUERO y KARINA MENDOZA ALVARADO, suspendiéndose los deberes relativos al lecho y habitación y fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.342-17.pdf"
        },
        {
            "id": 341,
            "name": "Resolución de Gerencia Municipal Nº 341-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de ELADIO LAZO URBINA y JACINTA VARGAS CERDAN , suspendiéndose los deberes relativos al lecho y habitación y fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.341-17.pdf"
        },
        {
            "id": 340,
            "name": "Resolución de Gerencia Municipal Nº 340-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de RICARDO CEBALLOS SALAS y URSULA PILAR COLLANTES CASTAÑEDA, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.340-17.pdf"
        },
        {
            "id": 339,
            "name": "Resolución de Gerencia Municipal Nº 339-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de LUIS ENRIQUE BUSTOS SOLOSOL y JESSICA VIRGINIA BONILLA MOROCHO, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.339-17.pdf"
        },        
        {
            "id": 338,
            "name": "Resolución de Gerencia Municipal Nº 338-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre RONALD APAZA CCOLQUE y ELIZABETH AYALA CARRASCO contraido el 12 de OCTUBRE de 2009 ante la Municipalidad Distrital de Villa Maria",
            "recurso": "resgm.338-17.pdf"
        },
        {
            "id": 337,
            "name": "Resolución de Gerencia Municipal Nº 337-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de MIGUEL ANGEL HUAMAN CHURA y ROXANA SOLEDAD IBAÑEZ DEPAZ, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.337-17.pdf"
        },
        {
            "id": 336,
            "name": "Resolución de Gerencia Municipal Nº 336-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de ABNER OMAR GONZALEZ BAUTISTA y STEPHANIE CECILL FIGALLO CASTILLO, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.336-17.pdf"
        },
        {
            "id": 335,
            "name": "Resolución de Gerencia Municipal Nº 335-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional deEFRAIN HERMOZA SANCHEZ y LILIANA LEON TORRE, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.335-17.pdf"
        },        
        {
            "id": 334,
            "name": "Resolución de Gerencia Municipal Nº 334-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de ALEXANDER RONALD SEA RAMOS y CARMEN ROSA LEON HUAMANI,, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.334-17.pdf"
        },
        {
            "id": 333,
            "name": "Resolución de Gerencia Municipal Nº 333-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de EMERSON ALCIDES SAENZ MONTALVO y XIOMARA BRICEIDA MANDUJANO VALLEJO,, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.333-17.pdf"
        },
        {
            "id": 332,
            "name": "Resolución de Gerencia Municipal Nº 332-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre MANUEL ANTONIO AURICH ORE y PATRICIA ISABEL DIAZ MIRANDA contraido el 24 de Noviembre de 1995 ante la Municipalidad Distrital de Villa Maria",
            "recurso": "resgm.332-17.pdf"
        },
        {
            "id": 331,
            "name": "Resolución de Gerencia Municipal Nº 331-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre CARLOS FERNANDO BISCARDI HERRERA y JULIANA MARTEL CALDAS contraido el 07 de didiembre de 2013 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.331-17.pdf"
        },
        {
            "id": 330,
            "name": "Resolución de Gerencia Municipal Nº 330-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre FERNANDO EZEQUIEL DE LA ZOTA CABRERA y PATRICIA LOPEZ CHOQUE contraido el 28 de mayo de 1993 ante la Municipalidad Distrital de Villa Maria",
            "recurso": "resgm.330-17.pdf"
        },
        {
            "id": 329,
            "name": "Resolución de Gerencia Municipal Nº 329-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre GASPAR BALTAZAR CABEZAS e YSABEL MARGARITA LOPEZ LEON contraido el 07 de SETIEMBRE de 1990 ante la Municipalidad Distrital de Villa Mariar",
            "recurso": "resgm.329-17.pdf"
        },
        {
            "id": 328,
            "name": "Resolución de Gerencia Municipal Nº 328-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre CHRISTOPER STEPEN JHON CARMONA CRESPO y LUZ ESTHER ZELAYA ESCALANTE, contraido el 29 de SETIEMBRE de 2006 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.328-17.pdf"
        },
        {
            "id": 327,
            "name": "Resolución de Gerencia Municipal Nº 327-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre JULIO ODILON QUINTANILLA QUISPE y ZORAIDA GARCIA ROMAN , contraido el 10 de julio de 1984 ante la Municipalidad Distrital de Surquillo",
            "recurso": "resgm.327-17.pdf"
        },
        {
            "id": 326,
            "name": "Resolución de Gerencia Municipal Nº 326-2017 GM/MVES",
            "descripcion": "APROBAR la contratacion adicional del contrato Nº 2684-2017-UA-OGA /MVES suscrito entre la Municipalidad de Villa El Salvador y la empresa Motriza SA para la adquisicion de un volquete por un monto ascendente a S/. 280,500.00 (doscientos ochenta mil quinientos con 00/100 soles)",
            "recurso": "resgm.326-17.pdf"
        },
        {
            "id": 325,
            "name": "Resolución de Gerencia Municipal Nº 325-2017 GM/MVES",
            "descripcion": "APROBAR la contratacion adicional del contrato Nº 2431-2017-UA-OGA /MVES suscrito entre la Municipalidad de Villa El Salvador y la empresa Motriza SA para la adquisicion de un volquete por un monto ascendente a S/. 339,954.50 (trescientos treinta y nueve con 50/100 soles)",
            "recurso": "resgm.325-17.pdf"
        },
        {
            "id": 324,
            "name": "Resolución de Gerencia Municipal Nº 324-2017 GM/MVES",
            "descripcion": "AUTORIZA a la abogada EMILDA JACKELINE CINICIO AVILA servidora adscrita a la Procuraduria Municipal para que en representacion del titular del area concurra a la audiencia de conciliacion entre esta entidad y el Sindicato de Obreros Municipales de Villa El Salvador programada el 16 de agosto del 2017 a las 10.30 horas en la Subdireccion de Negociaciones Colectivas del ministerio de trabajo y promocion del empleo en el marco el expediente administrativo 6717-2017-MTPE/1/29.11",
            "recurso": "resgm.324-17.pdf"
        },
        {
            "id": 323,
            "name": "Resolución de Gerencia Municipal Nº 323-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre CARLOS FELIPE COICCA APARICIO y LINA VERONICA YANAC LEON, contraido el 26 de julio de 2010 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.323-17.pdf"
        },
        {
            "id": 322,
            "name": "Resolución de Gerencia Municipal Nº 322-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre FRANCIS JHOEL MONTELUIS SILVA y JASMIN ESTEFANY MORALES MAYA , contraido el 26 de Febrero de 2014 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.322-17.pdf"
        },
        {
            "id": 321,
            "name": "Resolución de Gerencia Municipal Nº 321-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre ALEJANDRO YOSHIO KOBASHIKAWA TORRE y LINDA DIANA DIAZ QUIÑONES , contraido el 31 de Diciembre de 1996 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.321-17.pdf"
        },
        {
            "id": 320,
            "name": "Resolución de Gerencia Municipal Nº 320-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre LUIS MARINO ENRIQUE ALVARADO y ANGELA STEFANI MOYA NEYRA , contraido el 16 de Noviembre de 2012 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.320-17.pdf"
        },
        {
            "id": 319,
            "name": "Resolución de Gerencia Municipal Nº 319-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de MANUEL HUMBERTO REYES ALZAMORA y ANGELA COLETTE FERNANDEZ CUETO, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.319-17.pdf"
        },
        {
            "id": 318,
            "name": "Resolución de Gerencia Municipal Nº 318-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de MARCO ANTONIO SILVA ORTIZ e ISABEL ROCIO RAMIREZ ALE, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.318-17.pdf"
        },
        {
            "id": 317,
            "name": "Resolución de Gerencia Municipal Nº 317-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de DAVID ALFREDO CARDENAS PUCA y MARGARITA MARICRUZ PUICAN CUELLAR, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.317-17.pdf"
        },
        {
            "id": 316,
            "name": "Resolución de Gerencia Municipal Nº 316-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre EDINSON HERMOZA CUENTAS y MARIA CECILIA ECHEVARRIA CASTRO, contraido el 27 de setiembre de 2003 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.316-17.pdf"
        },
        {
            "id": 315,
            "name": "Resolución de Gerencia Municipal Nº 315-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre EDINSON HERMOZA CUENTAS y MARIA CECILIA ECHEVARRIA CASTRO, contraido el 27 de setiembre de 2003 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.315-17.pdf"
        },
        {
            "id": 314,
            "name": "Resolución de Gerencia Municipal Nº 314-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre ANTONIO CARO PRINCE y REYNA LUZ FALCON PRINZ, contraido el 07 de julio de 1978 ante la Municipalidad Distrital de Villa Maria del Triunfo",
            "recurso": "resgm.314-17.pdf"
        },
        {
            "id": 313,
            "name": "Resolución de Gerencia Municipal Nº 313-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de FERNANDO ALEJANDRO ARAUCO YABO y JEANETTE VIOLETA AGUIRRE SAGUMA , suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.313-17.pdf"
        },
        {
            "id": 312,
            "name": "Resolución de Gerencia Municipal Nº 312-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de EDWARD BERKLEY TORO ROJAS y JUDIT KARINA VANNESA ARGUEDAS SOTO , suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.312-17.pdf"
        },
        {
            "id": 311,
            "name": "Resolución de Gerencia Municipal Nº 311-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de RAFAEL VASQUEZ ALZAMORA y MARIA MERCEDES CLAROS MAYURI , suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.311-17.pdf"
        },   
        {
            "id": 310,
            "name": "Resolución de Gerencia Municipal Nº 310-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de WOLNER EVARISTO CHAVEZ RIOS y MILAGROS SURCO DE LA CRUZ , suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.310-17.pdf"
        }, 
        {
            "id": 309,
            "name": "Resolución de Gerencia Municipal Nº 309-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de SALO FERNANDO LEON HUAMANI y MARLENY MARILU ANAMPA MUÑOA, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.309-17.pdf"
        },
        {
            "id": 308,
            "name": "Resolución de Gerencia Municipal Nº 308-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de CARLOS HUMBERTO CHIHUAN MUCHA y ERICKA JACKELINE TORRES AZURZA, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.308-17.pdf"
        },
        {
            "id": 307,
            "name": "Resolución de Gerencia Municipal Nº 307-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de FLORENTINO ALIPIO MENDOZA GALINDO y BENITA CHAVEZ CAVIEDES, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.307-17.pdf"
        },
        {
            "id": 306,
            "name": "Resolución de Gerencia Municipal Nº 306-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre JESUS MANUEL TROCONES AYQUIPA y OLINDA NATIVIDAD CENTENO MINA, contraido el 19 de mayo de 2001 ante la Municipalidad Distrital de San Juan de Miraflores",
            "recurso": "resgm.306-17.pdf"
        },
        {
            "id": 305,
            "name": "Resolución de Gerencia Municipal Nº 305-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre VICTOR GERARDO MAYURI TATAJE y DIOSELIN RAMIREZ COLQUI, contraido el 04 de diciembre de 1999 ante la Municipalidad Metropolitana de Lima",
            "recurso": "resgm.305-17.pdf"
        },
        {
            "id": 304,
            "name": "Resolución de Gerencia Municipal Nº 304-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre MARCO OMAR CABALLERO PUGA y KELLY IVONNE SOTILLO PONTE, contraido el 22 de setiembre de 2007 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.304-17.pdf"
        },
        {
            "id": 303,
            "name": "Resolución de Gerencia Municipal Nº 303-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre WALTER AVELINO ROMAN VALENCIA y DEYSI IVETT ANCCO ARONI, contraido el 02 de marzo de 2015 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.303-17.pdf"
        },
        {
            "id": 302,
            "name": "Resolución de Gerencia Municipal Nº 302-2017 GM/MVES",
            "descripcion": "REVOCAR el permiso de operacion otorgado a la EMPRESA DE TRANSPORTE ZAWUA SA con resolucion de gerencia Nº 856-2009-GDESUR-MVES y renovada con resolucion de gerencia Nº462-2013-GDU/MVES por lo fundamentos expuestos en la parte considerativa de la presente resolucion",
            "recurso": "resgm.302-17.pdf"
        },
        {
            "id": 301,
            "name": "Resolución de Gerencia Municipal Nº 301-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de CARLOS ALBERTO ALVAREZ OBREGON y LURDES DELIA LUDEÑA MARCA, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.301-17.pdf"
        },
        {
            "id": 300,
            "name": "Resolución de Gerencia Municipal Nº 300-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de RICHARD SALDAÑA PEREZ y JOANA MARIELA SANCHEZ BASURTO, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.300-17.pdf"
        },
        {
            "id": 299,
            "name": "Resolución de Gerencia Municipal Nº 299-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de ODULIO HUAMAN SANCHEZ y MARLENE DIOSES RUIZ, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.299-17.pdf"
        },
        {
            "id": 298,
            "name": "Resolución de Gerencia Municipal Nº 298-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de EDILBERTO FACUNDO HUANCAS y JACQUELINE ROJAS GARCIA, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.298-17.pdf"
        },
        {
            "id": 297,
            "name": "Resolución de Gerencia Municipal Nº 297-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de EULOGIO ERNESTO CASTRO LOPEZ y ERICKA MILAGROS AREVALO MACHUCA, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.297-17.pdf"
        },
        {
            "id": 296,
            "name": "Resolución de Gerencia Municipal Nº 296-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de VICTOR JOEL TRIGUEROS GOMEZ y MARIA CELIA RODRIGUEZ BRILLANTE, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.296-17.pdf"
        },
        {
            "id": 295,
            "name": "Resolución de Gerencia Municipal Nº 295-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre MIGUEL ANGEL RAYME DELGADO y LILIANA ROSMERY TEVES PEREZ, contraído el 20 de agosto de 2010 ante la Municipalidad Distrital de Villa el Salvador",
            "recurso": "resgm.295-17.pdf"
        },
        {
            "id": 294,
            "name": "Resolución de Gerencia Municipal Nº 294-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre ERWIN CLEITON TERRONES BAZAN e YRMA ELIZABETH MANCHEGO YUPANQUI, contraído el 27 de agosto de 2011 ante la Municipalidad Distrital de Villa el Salvador",
            "recurso": "resgm.294-17.pdf"
        },
        {
            "id": 293,
            "name": "Resolución de Gerencia Municipal Nº 293-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de KENI ITALO ORDAYA LUDEÑA y MARGHORY ANTONELLI JIMENEZ RUTTI, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.293-17.pdf"
        },
        {
            "id": 292,
            "name": "Resolución de Gerencia Municipal Nº 292-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de JHON TINEO PAIMA y ROCIO MARILU QUEZADA QUISPE, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.292-17.pdf"
        },
        {
            "id": 291,
            "name": "Resolución de Gerencia Municipal Nº 291-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de RUDY JESUS CUEVA QUISPE y SILVIA PAYVA CHAVEZ, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.291-17.pdf"
        },
        {
            "id": 290,
            "name": "Resolución de Gerencia Municipal Nº 290-2017 GM/MVES",
            "descripcion": "DECLARAR CONCLUIDO el procedimiento de separacion convencional iniciado por PELAYO BALDEON PALACIOS y FELICIANO QUISPE DE LA CRUZ, conforme a los fundamentos expuestos en la parte considerativa de la presente Resolucion",
            "recurso": "resgm.290-17.pdf"
        },
        {
            "id": 289,
            "name": "Resolución de Gerencia Municipal Nº 289-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de RICARDO CHRISTIAN NAVARRO SALGADO y YAHAIRA CRISTINA CACERES NAVARRO, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.289-17.pdf"
        },
        {
            "id": 288,
            "name": "Resolución de Gerencia Municipal Nº 288-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre ENRIQUE JESUS ANTESANO SANCHEZ y RITA DORIS LOLI TORRES, contraído el 22 de enero de 1993 ante la Municipalidad Distrital de Lince",
            "recurso": "resgm.288-17.pdf"
        },
        {
            "id": 287,
            "name": "Resolución de Gerencia Municipal Nº 287-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre JORGE NARCISO TEJADA SUAREZ y ROXANA ELIZABETH VSQUEZ GARAY, contraído el 29 de mayoe de 2004 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.287-17.pdf"
        },
        {
            "id": 286,
            "name": "Resolución de Gerencia Municipal Nº 286-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre RAFAEL VALENTIN ARZAPALO y YUDY ELENA ROJAS FELIPE,, contraído el 8 de noviembre de 1985 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.286-17.pdf"
        },
        {
            "id": 285,
            "name": "Resolución de Gerencia Municipal Nº 285-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de MARCO ANTONIO MARTICORENA VALENCIA y MERY MARLENE CONCHA CALLA, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.285-17.pdf"
        },
        {
            "id": 284,
            "name": "Resolución de Gerencia Municipal Nº 284-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de CHRISTHIAN PERCIBAL ANGULO VILLAREAL, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.284-17.pdf"
        },
        {
            "id": 283,
            "name": "Resolución de Gerencia Municipal Nº 283-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de JORGE LUIS VASQUEZ ARENAS y ANA CECILIA DE LA CRUZ CORREA , suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.283-17.pdf"
        },
        {
            "id": 282,
            "name": "Resolución de Gerencia Municipal Nº 282-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de JUAN CARLOS INCA NUÑEZ y MILAGROS ROSSANA SALAS CANCHARI , suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.282-17.pdf"
        },
        {
            "id": 281,
            "name": "Resolución de Gerencia Municipal Nº 281-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de JULIO MANUEL SUAREZ ARANGOYTIA y CARMEN ROSA DE LA CRUZ RIVERA , suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.281-17.pdf"
        },
        {
            "id": 280,
            "name": "Resolución de Gerencia Municipal Nº 280-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre HENRY MARTIN REMY CAMPANA y MELVA LUZ VARGAS GARCIA,, contraído el 18 de diciembre de 1992 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.280-17.pdf"
        },
        {
            "id": 279,
            "name": "Resolución de Gerencia Municipal Nº 279-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de ELIOT RICARDO CRISTOBAL DIAZ y OLIVIA MARGOT SAN MIGUEL CAMPOS, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.279-17.pdf"
        },
        {
            "id": 278,
            "name": "Resolución de Gerencia Municipal Nº 278-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de EDWIN RONALD QUISPE CAHUANA y KATTY CAYO VILCA, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.278-17.pdf"
        },
        {
            "id": 277,
            "name": "Resolución de Gerencia Municipal Nº 277-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de WILFREDO JUAN LEYVA ROJAS y RUTH SHILA MIYASHIRO MACHACCA, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.277-17.pdf"
        },
        {
            "id": 276,
            "name": "Resolución de Gerencia Municipal Nº 276-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de JULIO CESAR VARGAS VALERA y HAIDA RUEDA ABARCA, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.276-17.pdf"
        },
        {
            "id": 275,
            "name": "Resolución de Gerencia Municipal Nº 275-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre HUGO ENRIQUE VERAMENDI CUARITE y CARMEN ROSA MARQUINA TAQUIRI,, contraído el 26 de diciembre de 1999 ante la Municipalidad de Villa Maria del Triunfo",
            "recurso": "resgm.275-17.pdf"
        },
        {
            "id": 274,
            "name": "Resolución de Gerencia Municipal Nº 274-2017 GM/MVES",
            "descripcion": "DECLARAR CONCLUIDO el procedimiento de separacion convencional iniciado por ANGHELO SAMUEL CORI OJANAMA y EVELYN CORI FRETEL CUEVA conforme a los fundamentos expuestods en la parte considerativa de la presente resolucion",
            "recurso": "resgm.274-17.pdf"
        },
        {
            "id": 273,
            "name": "Resolución de Gerencia Municipal Nº 273-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre JUAN ANTONIO TOVAR ACERO y DANITZA ALIAGA DIAZ, contraído el 28 de mayo de 1993 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.273-17.pdf"
        },
        {
            "id": 272,
            "name": "Resolución de Gerencia Municipal Nº 272-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de WENCISLAO TAFUR ESCOBEDO y RUTH LAZO VARGAS, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.272-17.pdf"
        },
        {
            "id": 271,
            "name": "Resolución de Gerencia Municipal Nº 271-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de CRISTOBAL EDUARDO LIZURIAGA HUARICANCHA y DEYSSI LISSET TRINIDAD HERNANDEZ, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.271-17.pdf"
        },
        {
            "id": 270,
            "name": "Resolución de Gerencia Municipal Nº 270-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de JULIO VIDAL JULCA RODRIGUEZ y MILAGROS ROSMERY MARREROS CERNA, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.270-17.pdf"
        },
        {
            "id": 269,
            "name": "Resolución de Gerencia Municipal Nº 269-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre ILDEFONSO OSCAR PINTO HERRERA y NELIDA MARINA CHAVEZ ALVARADO,, contraído el 21 de junio del 1998 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.269-17.pdf"
        },
        {
            "id": 268,
            "name": "Resolución de Gerencia Municipal Nº 268-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre JUAN GUSTAVO RIEGA VIEYRA y ANNY ELIZABETH FIESTAS YANO,, contraído el 22 de Noviembre de 2002 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.268-17.pdf"
        },
        {
            "id": 267,
            "name": "Resolución de Gerencia Municipal Nº 267-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre ELMER RIOS DAVILA y MAGALI SARA GUARDIA ZEGARRA , contraído el 01 de JULIO de 1988 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.267-17.pdf"
        },
        {
            "id": 266,
            "name": "Resolución de Gerencia Municipal Nº 266-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre LUIS HUMBERTO PACHECO SUAREZ y ROSA MERCEDES CAYCHO QUISPE , contraído el 23 de JUNIO de 2012 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.266-17.pdf"
        },
        {
            "id": 265,
            "name": "Resolución de Gerencia Municipal Nº 265-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre MARLON ALBERTO NINAPAYTA FERNANDEZ y BERBELINDA DELGADO GUEVARA , contraído el 26 de JUNIO de 2009 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.265-17.pdf"
        },
        {
            "id": 264,
            "name": "Resolución de Gerencia Municipal Nº 264-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de JOSE RICARDO MEDINA PEREZ y VERONICA ACUÑA CHUMPITAZ, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.264-17.pdf"
        },
        {
            "id": 263,
            "name": "Resolución de Gerencia Municipal Nº 263-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de JOSE ARMANDO GALVEZ CASTRO y GRABIELA GONZALES ZAMBRANO, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.263-17.pdf"
        },
        {
            "id": 262,
            "name": "Resolución de Gerencia Municipal Nº 262-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de OMAR FRED ESPINOZA GONZALES y BEATRIZ GUERRERO GUERRERO, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.262-17.pdf"
        },
        {
            "id": 261,
            "name": "Resolución de Gerencia Municipal Nº 261-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre WILBER OSWALDO DIAZ ANDRADE y ELIZABETH TALAVERO VARGAS, contraído el 25 de junio del 2000 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.261-17.pdf"
        },
        {
            "id": 260,
            "name": "Resolución de Gerencia Municipal Nº 260-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre ADAMO HILARIO INOCENTE y VENANCIA ANTONIETA VILLEGAS CONDORI, contraído el 19 de Noviembre del 2005 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.260-17.pdf"
        },
        {
            "id": 259,
            "name": "Resolución de Gerencia Municipal Nº 259-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre WILSON UBALDO TINEO LALANGUI y SARITA ROSARIO VILLAFUERTE ALVAREZ, contraído el 04 de marzo del 2006 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.259-17.pdf"
        },
        {
            "id": 258,
            "name": "Resolución de Gerencia Municipal Nº 258-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de JAIME JUAN GUTIERREZ ESTOMBELO y MELISSA LIZBETH ALEJANDRO NOLASCO, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.258-17.pdf"
        },
        {
            "id": 257,
            "name": "Resolución de Gerencia Municipal Nº 257-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de ARTURO JESUS LEON LEIVA y KATHERINE ABIGAIL REYES PONCE, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.257-17.pdf"
        },
        {
            "id": 256,
            "name": "Resolución de Gerencia Municipal Nº 256-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de WILMER ANDRES CCOYA INCARROCA y MARIA LLICA RISALAZO, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.256-17.pdf"
        },
        {
            "id": 255,
            "name": "Resolución de Gerencia Municipal Nº 255-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de JORGE LUIS ORMEÑO MORON y CARMEN INES PASACHE DONAYRE, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.255-17.pdf"
        },
        {
            "id": 254,
            "name": "Resolución de Gerencia Municipal Nº 254-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de CARLOS ELIAS ESPINOZA AÑAZCO y MARLENI CIRILA GALLEGOS POZO, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.254-17.pdf"
        },
        {
            "id": 253,
            "name": "Resolución de Gerencia Municipal Nº 253-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de JOSE EDUARDO NEYRA LEYVA y BEATRIZ IRENE OLIVARES JIMENEZ, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.253-17.pdf"
        },
        {
            "id": 252,
            "name": "Resolución de Gerencia Municipal Nº 252-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de JHONNY YAMOCA RUIZ DE LA VEGA y FIORELLA DENISSE REYNA COLLANTES, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.252-17.pdf"
        },
        {
            "id": 251,
            "name": "Resolución de Gerencia Municipal Nº 251-2017 GM/MVES",
            "descripcion": "ECLARAR disuelto el vínculo matrimonial entre EPIFANIO PASTOR ENRIQUEZ<y NELIDA QUISPE MANTILLA,, contraído el 28 de mayo del 2005 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.251-17.pdf"
        },
        {
            "id": 250,
            "name": "Resolución de Gerencia Municipal Nº 250-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre CARLOS ARTURO HERNANDEZ SALAS y DORIS CRISTINA LEON BRIONES, contraído el 05 de mayo de 2006 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.250-17.pdf"
        },
        {
            "id": 249,
            "name": "Resolución de Gerencia Municipal Nº 249-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre HUGO SINGUÑA MARCA y NERY CARDENAS LAPA, contraído el 12 de marzo de 2004 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.249-17.pdf"
        },
        {
            "id": 248,
            "name": "Resolución de Gerencia Municipal Nº 248-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre WALTER GATTY BARDALES y EMA ANGELICA CANAYO TARICUARIMA, contraído el 04 de agosto de 1990 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.248-17.pdf"
        },
        {
            "id": 247,
            "name": "Resolución de Gerencia Municipal Nº 247-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de BRAULIO CCASANI JARO y JAJAYRA LISSET ROMERO CHUMBE, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.247-17.pdf"
        },
        {
            "id": 246,
            "name": "Resolución de Gerencia Municipal Nº 246-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre HOBERG RIVELINO FLORES SANTIVAÑEZ y DENISSE TERESA PINTADO CHUNGA,, contraído el 28 de junio del 2008 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.246-17.pdf"
        },
        {
            "id": 245,
            "name": "Resolución de Gerencia Municipal Nº 245-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre CESAR ALEXIS SALAZAR ABARCA y BARBARA GRACIELA TORRES QUISPE,, contraído el 24 de Noviembre del 2012 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.245-17.pdf"
        },
        {
            "id": 244,
            "name": "Resolución de Gerencia Municipal Nº 244-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de CHRISTIAN OMAR CORONADO FARIS y MARIA NEISA GUTIERREZ CONDORI, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.244-17.pdf"
        },
        {
            "id": 243,
            "name": "Resolución de Gerencia Municipal Nº 243-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de JUAN IGNACIO AUCCAPUCLLA CHAVEZ y MAXIMINA GUTIERREZ CHIPANA, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.243-17.pdf"
        },
        {
            "id": 242,
            "name": "Resolución de Gerencia Municipal Nº 242-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de MANUEL JESUS ACOSTA GAMARRA y KATIA YANET COMETIVOS BELTRAN, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.242-17.pdf"
        },
        {
            "id": 241,
            "name": "Resolución de Gerencia Municipal Nº 241-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre PAULO CESAR ALMONDE CUZCANO y ROCIO INES TAPIA PRIETO,, contraído el 04 de Abril del 2013 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.241-17.pdf"
        },
        {
            "id": 240,
            "name": "Resolución de Gerencia Municipal Nº 240-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre YUKIO NEYRA KISHIMOTO y ERIKA QUINTO QUICAÑO, contraído el 26 de AGOSTO del 2002 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.240-17.pdf"
        },
        {
            "id": 239,
            "name": "Resolución de Gerencia Municipal Nº 239-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre ANGEL LUIS USCAMAYTA LUCANA y ROXANA MAGALY LANDEO ARRIETA,, contraído el 05 de julio del 2010 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.239-17.pdf"
        },
        {
            "id": 238,
            "name": "Resolución de Gerencia Municipal Nº 238-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre BERNARDO RAMIREZ VILCACHAGUA y VALERIA ROA ARONGOITIA VILLALTA, contraído el 12 de ABRIL de 1986 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.238-17.pdf"
        },
        {
            "id": 237,
            "name": "Resolución de Gerencia Municipal Nº 237-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre PERCY JESUS LANCHO SANCHEZ y HILDA GUTIERREZ ARANGO, contraído el 12 de octubre de 1990 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.237-17.pdf"
        },
        {
            "id": 236,
            "name": "Resolución de Gerencia Municipal Nº 236-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre LEONCIO LLAVE PIEROLA y ANA LISETH DELGADO QUISPE, contraído el 28 de diciembre de 2013 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.236-17.pdf"
        },
        {
            "id": 235,
            "name": "Resolución de Gerencia Municipal Nº 235-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre WILLY DAVID WESLEY SILVA OCAS y JESSICA MACHACUAY SIUCE, contraído el 15 de febrero de 1996 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.235-17.pdf"
        },
        {
            "id": 234,
            "name": "Resolución de Gerencia Municipal Nº 234-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de JORGE LUIS QUISPE LEON y FRANCISCA ELVIRA BEJAR TOVAR , suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.234-17.pdf"
        },
        {
            "id": 233,
            "name": "Resolución de Gerencia Municipal Nº 233-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de MIGUEL ANGEL RIOS GUEVARA y LUBI MILENA SAAVEDRA ANGULO, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.233-17.pdf"
        },
        {
            "id": 232,
            "name": "Resolución de Gerencia Municipal Nº 232-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre ARMANDO CASTILLO VERA y NOELIA YANINA GARCIA MEDINA ,, contraído el 22 de mayo de 1993 ante la Municipalidad Distrital de San Martin de Porras",
            "recurso": "resgm.232-17.pdf"
        },
        {
            "id": 231,
            "name": "Resolución de Gerencia Municipal Nº 231-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre ROBERTO ALEJANDRO MUÑOZ HUARCAYA y ROSE MERY NANCY SANDOVAL GAMARRA, contraído el 16 de AGOSTO de 2013 ante la Municipalidad Distrital de Lurin",
            "recurso": "resgm.231-17.pdf"
        },
        {
            "id": 230,
            "name": "Resolución de Gerencia Municipal Nº 230-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de TITO ABANTO ROJAS y SARA TULLUME HUAMAN, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.230-17.pdf"
        },
        {
            "id": 229,
            "name": "Resolución de Gerencia Municipal Nº 229-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de RONALD DAVID AVILES MEDINA y ANA PRICILA CHALLCO RIMACHI, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.229-17.pdf"
        },
        {
            "id": 228,
            "name": "Resolución de Gerencia Municipal Nº 228-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre DIN MARTIN NEYRA MEDINA y LIZBETH CHRISTINA VIDAL GONZALES, contraído el 25 de setiembre de 1999 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.228-17.pdf"
        },
        {
            "id": 227,
            "name": "Resolución de Gerencia Municipal Nº 227-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre CARLOS ALBERTO CHIPANA LLAZA y ALICIA DIAZ RAMOS, contraído el 02 de Octubre de 2009 ante la Municipalidad Distrital de Chorrillos",
            "recurso": "resgm.227-17.pdf"
        },
        {
            "id": 226,
            "name": "Resolución de Gerencia Municipal Nº 226-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de GREGORY SANTOS HUAMAN y LUCINA EVELYN BAUTISTA NUÑEZ, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.226-17.pdf"
        },
        {
            "id": 225,
            "name": "Resolución de Gerencia Municipal Nº 225-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de PEDRO LEONARDO TITO HUMANI y MARISOL GUTIERREZ CHALCO, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.225-17.pdf"
        },
        {
            "id": 224,
            "name": "Resolución de Gerencia Municipal Nº 224-2017 GM/MVES",
            "descripcion": "DEJAR SIN EFECTO la resolucion de gerencia municipal Nº81-2016-GM/MVES que conforma el Equipo tecnico de trabajo de la comision de transito al regimen del servicio civil de la Municipalidad de Villa El Salvador, que queda como sigue",
            "recurso": "resgm.224-17.pdf"
        },
        {
            "id": 223,
            "name": "Resolución de Gerencia Municipal Nº 223-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de RONALD APAZA CCOLQUE y ELIZABETH AYALA CARRASCO, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.223-17.pdf"
        },
        {
            "id": 222,
            "name": "Resolución de Gerencia Municipal Nº 222-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de WALTER ISAAC BASURTO RIVERA y JULIA ELENA PELLA, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.222-17.pdf"
        },
        {
            "id": 221,
            "name": "Resolución de Gerencia Municipal Nº 221-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de JOSE MANUEL VALENCIA YAMO y JUANA NELIDA SHULLA REYES, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.221-17.pdf"
        },
        {
            "id": 220,
            "name": "Resolución de Gerencia Municipal Nº 220-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de ORLANDO EDUARDO RIVERA ESPINOZA e IVONNE VERANO RODRIGUEZ, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.220-17.pdf"
        },
        {
            "id": 219,
            "name": "Resolución de Gerencia Municipal Nº 219-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de JOSUE MANUEL PANTA NAVARROe RAQUEL RODRIGUEZ AGUILAR, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.219-17.pdf"
        },
        {
            "id": 218,
            "name": "Resolución de Gerencia Municipal Nº 218-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de EDGAR JESUS HINOJOSA ALARCON y JUANA LILIAN FERNANDEZ HERRERA , suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.218-17.pdf"
        },
        {
            "id": 217,
            "name": "Resolución de Gerencia Municipal Nº 217-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre WILLIAM ALEXANDER MENDOZA VARGAS y LORENA KATIA DIAZ CUEVA, contraído el 01 de Agosto del 1996 ante la Municipalidad Distrital de Lima",
            "recurso": "resgm.217-17.pdf"
        },
        {
            "id": 216,
            "name": "Resolución de Gerencia Municipal Nº 216-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre JAVIER ARTURO MARTINEZ TICLAVILCA y PAULA ROSARIO CARREÑO ABURTO,, contraído el 18 de Noviembre del 1988 ante la Municipalidad Distrital Provincial de Pisco, Departamento de Ica",
            "recurso": "resgm.216-17.pdf"
        },
        {
            "id": 215,
            "name": "Resolución de Gerencia Municipal Nº 215-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre FRANCISCO ROSARIO CARBAJAL VILCA y DELIA CCOPA MOLINA,, contraído el 08 de Diciembre del 2003 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.215-17.pdf"
        },
        {
            "id": 214,
            "name": "Resolución de Gerencia Municipal Nº 214-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de JULIO ODILON QUINTANILLA QUISPE y ZORAIDA GARCIA ROMAN, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.214-17.pdf"
        },
        {
            "id": 213,
            "name": "Resolución de Gerencia Municipal Nº 213-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de CARLOS FELIPE COICCA APARICIO y LINA VERONICA YANAC LEON , suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.213-17.pdf"
        },
        {
            "id": 212,
            "name": "Resolución de Gerencia Municipal Nº 212-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre RONALD CARLOS MORALES CORDOVA y ROCIO DELIA SIGUAS CAMPOS,, contraído el 21 de Febrero de 1997 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.212-17.pdf"
        },
        {
            "id": 211,
            "name": "Resolución de Gerencia Municipal Nº 211-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre PEDRO FLORES TEJADA y MARIA LUPE LORENZO FRANCO, contraído el 26 de Febrero de 2011 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.211-17.pdf"
        },
        {
            "id": 210,
            "name": "Resolución de Gerencia Municipal Nº 210-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre JORGE LUIS LECCA SUAREZ y PAOLA DEL ROCIO REQUENA ORTEGA, contraído el 13 de Setiembre de 2008 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.210-17.pdf"
        },
        {
            "id": 209,
            "name": "Resolución de Gerencia Municipal Nº 209-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de PEDRO ANTONIO CHAVEZ RAMIREZ y ANA MARIA GRANADOS CHAVEZ, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.209-17.pdf"
        },
        {
            "id": 208,
            "name": "Resolución de Gerencia Municipal Nº 208-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de FRANCIS JHOEL MONTELUIS SILVA y JASMIN ESTEFANY MORALES MAYA, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.208-17.pdf"
        },
        {
            "id": 207,
            "name": "Resolución de Gerencia Municipal Nº 207-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de EDINSON HERMOZA CUENTAS y MARIA CECILIA ECHEVARRIA CASTRO, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.207-17.pdf"
        },
        {
            "id": 206,
            "name": "Resolución de Gerencia Municipal Nº 206-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de ANDY SANTIAGO CASTRO ORTIZ y KARLA SABRIAN MOROCHO SULLON, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.206-17.pdf"
        },
        {
            "id": 205,
            "name": "Resolución de Gerencia Municipal Nº 205-2017 GM/MVES",
            "descripcion": "RECTIFICAR, el error material conenido en el articulo 1º de la resolucion de gerencia municipal Nº 093-2017-GM/MVES, que declara disuelto el vinculo matrimonial entre JOSUE EMANUEL PEREZ RODRIGUEZ y YULI MARCELINA SEQUEIROS BAZAN, ante la Municipalidad Distrital de Villa El Salvador, el cual queda redactado como sigue : DICE : 21 de diciembre de 1996 DEBE DECIR : 27 de diciembre de 1996",
            "recurso": "resgm.205-17.pdf"
        },
        {
            "id": 204,
            "name": "Resolución de Gerencia Municipal Nº 204-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre JULIO CESAR MENDOZA CASAS y MAGALY DEL PILAR ACEVEDO MATEO,, contraído el 31 de ENERO de 1997 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.204-17.pdf"
        },
        {
            "id": 203,
            "name": "Resolución de Gerencia Municipal Nº 203-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre JOSE JAIR MARTINEZ ARIZAGA y LESLIE LUISELL MARRUFO ANYOSA,, contraído el 25 de febrero de 2011 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.203-17.pdf"
        },
        {
            "id": 202,
            "name": "Resolución de Gerencia Municipal Nº 202-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre CARMEN HUALLPA CCAHUA y RUPERTA HUAMAN ARCONDO, contraído el 24 de JULIO de 1994 ante la Municipalidad Distrital de Huarocondo, Provincia de Anta, Departamento de Cusco",
            "recurso": "resgm.202-17.pdf"
        },
        {
            "id": 201,
            "name": "Resolución de Gerencia Municipal Nº 201-2017 GM/MVES",
            "descripcion": "DESIGNAR como responsable del proceso de ratificacion de la ordenanza que apruebe el monto de los derechos de tramitacion de los procedimientos del texto unico de procedimientos administrativos TUPA de la municipalidad de Villa El Salvador a los funcionarios siguiente,",
            "recurso": "resgm.201-17.pdf"
        },
        {
            "id": 200,
            "name": "Resolución de Gerencia Municipal Nº 200-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de LUIS MARINO ENRIQUE ALVARADO y ANGELA STEFANI MORA NEYRA, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.200-17.pdf"
        },
        {
            "id": 199,
            "name": "Resolución de Gerencia Municipal Nº 199-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de FERNANDO EZEQUIEL DE LA ZOTA CABRERA y PATRICIA LOPEZ CHOQUE, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.199-17.pdf"
        },
        {
            "id": 198,
            "name": "Resolución de Gerencia Municipal Nº 198-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de FERNANDO EZEQUIEL DE LA ZOTA CABRERA y PATRICIA LOPEZ CHOQUE, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.198-17.pdf"
        },
        {
            "id": 197,
            "name": "Resolución de Gerencia Municipal Nº 197-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de ALEJANDRO YOSHIO KOBASHIKAWA TORRE y LINDA DIANA DIAZ QUIÑONES, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.197-17.pdf"
        },
        {
            "id": 196,
            "name": "Resolución de Gerencia Municipal Nº 196-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre ERNESTO ELOY LANDEO RIVERO y ELSA ALEJANDRINA POMA GRANZA, contraido el 17 de Junio de 2001 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.196-17.pdf"
        },
        {
            "id": 195,
            "name": "Resolución de Gerencia Municipal Nº 195-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre JULIO CESAR BERNALES ARIAS y DORA MARISOL IZQUIERDO SANCHEZ, contraido el 09 de MAYO de 1991 ante la Municipalidad Distrital de San Miguel",
            "recurso": "resgm.195-17.pdf"
        },
        {
            "id": 194,
            "name": "Resolución de Gerencia Municipal Nº 194-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre CESAR AUGUSTO AGUEDO y MERY ROSALDINA SERNA ONCEVAY, contraido el 8 de enero de 1994 ante la Municipalidad Distrital de Miraflores",
            "recurso": "resgm.194-17.pdf"
        },
        {
            "id": 193,
            "name": "Resolución de Gerencia Municipal Nº 193-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre GERMAN TAIPE HILARIO y MERY ROSALDINA SERNA OCEVAY, contraido el 21 de marzo de 1992 ante la Municipalidad Distrital de Miraflores",
            "recurso": "resgm.193-17.pdf"
        },
        {
            "id": 192,
            "name": "Resolución de Gerencia Municipal Nº 192-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre MARCO ANTONIO VIDALON ROMANI y MARIA JENNY MEJIA CUBA, contraido el 02 de noviembre de 2002 ante la Municipalidad Distrital de Miraflores",
            "recurso": "resgm.192-17.pdf"
        },
        {
            "id": 191,
            "name": "Resolución de Gerencia Municipal Nº 191-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de WALTER AVELINO ROMAN VALENCIA y DEYSI IVETT ANCCO ARONI, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.191-17.pdf"
        },
        {
            "id": 190,
            "name": "Resolución de Gerencia Municipal Nº 190-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de ANTONIO CARO PRINCE y REYNA LUZ FALCON PRINZ, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.190-17.pdf"
        },
        {
            "id": 189,
            "name": "Resolución de Gerencia Municipal Nº 189-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de CARLOS FERNANDO BISCARDI HERRERA y REYNA LUZ FALCON PRINZ, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.189-17.pdf"
        },
        {
            "id": 188,
            "name": "Resolución de Gerencia Municipal Nº 188-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de CARLOS ORLANDO SANCHEZ CHIRA y LUZ ENELIDA LUNA SOTO, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.188-17.pdf"
        },
        {
            "id": 187,
            "name": "Resolución de Gerencia Municipal Nº 187-2017 GM/MVES",
            "descripcion": "DECLARAR EXTRAVIADO el documento Nº 17926-2011organizado para resolver la solicitud de INMOBILIARIA ALQUIFE SAC sobre habilitacion urbana nueva del predio en la parcela 5 y 6 acumuladas manzana F, de la Sociedad Union de Colonizadores de tablada de Lurin, Distrito de Villa el Salvador.",
            "recurso": "resgm.187-17.pdf"
        },
        {
            "id": 186,
            "name": "Resolución de Gerencia Municipal Nº 186-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de OCLAR DAVID CHERO CASTRO y NILDA DEL ROSARIO LAU DIOSES, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.186-17.pdf"
        },
        {
            "id": 185,
            "name": "Resolución de Gerencia Municipal Nº 185-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de CARLOS ALBERTO RODRIGUEZ TORRES y MARIA ISABEL LAMAS BERMEO, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.185-17.pdf"
        },
        {
            "id": 184,
            "name": "Resolución de Gerencia Municipal Nº 184-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre OSWALDO RAMON ROSADO y JULISSA NOELIA CAMPOS MEDINA,, contraído el 25 de junio del 2000 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.184-17.pdf"
        },
        {
            "id": 183,
            "name": "Resolución de Gerencia Municipal Nº 183-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre PABLO GREGORIO SANTOS LIZANA y ZOILA JEANNETTE TONG ROBLES,, contraído el 28 de junio de 1997 ante la Municipalidad Distrital de Chorillos",
            "recurso": "resgm.183-17.pdf"
        },
        {
            "id": 182,
            "name": "Resolución de Gerencia Municipal Nº 182-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de JORGE NARCISO TEJADA SUAREZ y ROXANA ELIZABETH VASQUEZ GARAY, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.182-17.pdf"
        },
        {
            "id": 181,
            "name": "Resolución de Gerencia Municipal Nº 181-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de GASPAR BALTAZAR CABEZAS QUISPE e YSABEL MARGARITA LOPEZ LEON,, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.181-17.pdf"
        },
        {
            "id": 180,
            "name": "Resolución de Gerencia Municipal Nº 180-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de MARCO OMAR CABALLERO PUGA y KELLI IVONNE SOTILLO PONTE,, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.180-17.pdf"
        },
        {
            "id": 179,
            "name": "Resolución de Gerencia Municipal Nº 179-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de MANUEL ANTONIO AURICH ORE y PATRICIA ISABEL DIAZ MIRANDA,, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.179-17.pdf"
        },
        {
            "id": 178,
            "name": "Resolución de Gerencia Municipal Nº 178-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de JESUS MANUEL TROCONES AYQUIPA y OLINDA NATIVIDAD CENTENO MINA, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.178-17.pdf"
        },
        {
            "id": 177,
            "name": "Resolución de Gerencia Municipal Nº 177-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de RAFAEL VALENTIN ARZAPALO y YUDY ELENA ROJAS FELIPE, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.177-17.pdf"
        },
        {
            "id": 176,
            "name": "Resolución de Gerencia Municipal Nº 176-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre ROBERT JUNIOR FLORES FARRO y LUZ MAGALY CASTILLO VARGAS,, contraído el 01 de junio del 2012 ante la Municipalidad Distrital de Miraflores",
            "recurso": "resgm.176-17.pdf"
        },
        {
            "id": 175,
            "name": "Resolución de Gerencia Municipal Nº 175-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre VICTOR ALBERTO RAMOS TORRES y BALVINA LLACUA FLORES, contraído el 18 de octubre del 2011 ante la Municipalidad Distrital de Cienegilla",
            "recurso": "resgm.175-17.pdf"
        },
        {
            "id": 174,
            "name": "Resolución de Gerencia Municipal Nº 174-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de VICTOR GERARDO MAYURI TATAJE y DIOSELIN RAMIREZ COLQUI, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.174-17.pdf"
        },
        {
            "id": 173,
            "name": "Resolución de Gerencia Municipal Nº 173-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de LUIS HUMBERTO PACHECO SUAREZ y ROSA MERCEDES CAYCHO QUISPE, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.173-17.pdf"
        },
        {
            "id": 172,
            "name": "Resolución de Gerencia Municipal Nº 172-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de ELMER RIOS DAVILA y MAGALI SARA GUARDIA ZEGARRA , suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.172-17.pdf"
        },
        {
            "id": 171,
            "name": "Resolución de Gerencia Municipal Nº 171-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de MARLON ALBERTO NINAPAYTA y BERBELINDA DELGADO GUEVARA , suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.171-17.pdf"
        },
        {
            "id": 170,
            "name": "Resolución de Gerencia Municipal Nº 170-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre JAIME ALFREDO ECOS NIETO y YSABEL PILAR FAJARDO MENDOZA, contraído el 09 de enero de 2015 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.170-17.pdf"
        },        
        {
            "id": 169,
            "name": "Resolución de Gerencia Municipal Nº 169-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre CARLOS RHADAMES BOLAÑOS HURTADO DIANDERAS y CARMEN PATRICIA VALLEJOS CONTRERAS, contraído el 17 de junio de 1999 ante la Municipalidad Distrital de San Isidro",
            "recurso": "resgm.169-17.pdf"
        },
        {
            "id": 168,
            "name": "Resolución de Gerencia Municipal Nº 168-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre TORIBIO CALDERON FLORES y JULIANA PAZ MAMANI, contraído el 02 de setiembre de 1987 ante la Municipalidad Distrital Aychuyo, Provincia de Yunguyo, Departamento de Puno",
            "recurso": "resgm.168-17.pdf"
        },
        {
            "id": 167,
            "name": "Resolución de Gerencia Municipal Nº 167-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de ILDELFONSO OSCAR PINTO HERRERA y NELIDA MARINA CHAVEZ ALVARADO, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.167-17.pdf"
        },
        {
            "id": 166,
            "name": "Resolución de Gerencia Municipal Nº 166-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de HENRY MARTION REMY CAMPANA y MELVA LUZ VARGAS GARCIA, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.166-17.pdf"
        },
        {
            "id": 165,
            "name": "Resolución de Gerencia Municipal Nº 165-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de ENRIQUE JESUS ANTESANO SANCHEZ y RITA DORIS LOLI TORRES, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.165-17.pdf"
        },
        {
            "id": 164,
            "name": "Resolución de Gerencia Municipal Nº 164-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre RICARDO ALFREDO PACHERRES VILLAREAL y LOURDES BEATRIZ GAMARRA BUENDIA,, contraído el 04 de junio de 1995 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.164-17.pdf"
        },
        {
            "id": 163,
            "name": "Resolución de Gerencia Municipal Nº 163-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre VICTOR ANDRES VALENZUELA MOGROVEJO y MARCELA QUISPE CONDE, contraído el 12 de febrero de 2010 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.163-17.pdf"
        },
        {
            "id": 162,
            "name": "Resolución de Gerencia Municipal Nº 162-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre LUIS ALBERTO VIZCARRA VILA y MIRIAM APUMAYTA ARIAS, contraído el 17 de junio de 2001 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.162-17.pdf"
        },
        {
            "id": 161,
            "name": "Resolución de Gerencia Municipal Nº 161-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre JOSE ANTONIO LLAMOCCA QUISPE y OLGA NANCY URBINA CORIMANYA, contraído el 11 de febrero de 2011 ante la Municipalidad Distrital de Chorrillos",
            "recurso": "resgm.161-17.pdf"
        },
        {
            "id": 160,
            "name": "Resolución de Gerencia Municipal Nº 160-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre ALEJANDRO YZQUIERDO QUIROZ y MARIA NELIDA SUAREZ GIL, contraído el 25 de enero de 2003 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.160-17.pdf"
        },
        {
            "id": 159,
            "name": "Resolución de Gerencia Municipal Nº 159-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de ERWIN CLEITON TERRONES BAZAN y IRMA ELIZABETH MANCHEGO YUPANQUI, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.159-17.pdf"
        },
        {
            "id": 158,
            "name": "Resolución de Gerencia Municipal Nº 158-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de ADAMO HILARIO INOCENTE y VENANCIA ANTONIETA VILLEGAS CONDORI, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.158-17.pdf"
        },
        {
            "id": 157,
            "name": "Resolución de Gerencia Municipal Nº 157-2017 GM/MVES",
            "descripcion": "DECLARAR IMPROCEDENTE el recurso administrativo de apelacion interpuesto por LUIS MIGUEL VALENCIA PILLACA contra la resolucion de gerencia Nº 065-2015-GDU-MVES, por los fundamentos expuestos en la parte considerativa de la presente resolucion",
            "recurso": "resgm.157-17.pdf"
        },
        {
            "id": 156,
            "name": "Resolución de Gerencia Municipal Nº 156-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre HECTOR MARCIAL VASCO MALQUI y SANTA IRENE DIESTRA MUÑOZ,, contraído el 07 de noviembre de 1997 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.156-17.pdf"
        },
        {
            "id": 155,
            "name": "Resolución de Gerencia Municipal Nº 155-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre JORGE ALBERTO PACCO ZACARIAS y ESTHER LUZ CAMBILLO ANTICONA, contraído el 06 de julio de 2003 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.155-17.pdf"
        },
        {
            "id": 154,
            "name": "Resolución de Gerencia Municipal Nº 154-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre ANDREI SAUL CASTILLO RUPAY y CLAUDIA ISABEL CRIOLLO GUTIERREZ, contraído el 11 de junio de 2009 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.154-17.pdf"
        },
        {
            "id": 153,
            "name": "Resolución de Gerencia Municipal Nº 153-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de FELIX ESPICHAN CAMPOS y MIRIAM YSABEL MONTESINOS MORALES , suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.153-17.pdf"
        },
        {
            "id": 152,
            "name": "Resolución de Gerencia Municipal Nº 152-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre JAVIER JESUS PIERREND UGARTE e IVETTE SOSA CONTRERAS , contraído el 28 de febrero de 2003 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.152-17.pdf"
        },
        {
            "id": 151,
            "name": "Resolución de Gerencia Municipal Nº 151-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre CARLOS PERCY HERRERA HUALLPA y JANETH LUZ COCHACHI HUANUCO, contraído el 17 de julio del 2010 ante la Municipalidad Distrital de Apata, Provincia de Jauja, Departamento de Junin",
            "recurso": "resgm.151-17.pdf"
        },
        {
            "id": 150,
            "name": "Resolución de Gerencia Municipal Nº 150-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre JULIO MARTIN NINANYA JURADO y ANGELICA RUTH CONDORI QUISPE, contraído el 05 de marzo de 1994 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.150-17.pdf"
        },
        {
            "id": 149,
            "name": "Resolución de Gerencia Municipal Nº 149-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre ROLANDO CORDOVA GUZAMAN y STEFANIA YADIRA CUETO CAPA, contraído el 09 de julio de 2013 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.149-17.pdf"
        },
        {
            "id": 148,
            "name": "Resolución de Gerencia Municipal Nº 148-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre EMERSON MANUEL ROMERO VALLEJOS y BEATRIZ JUDITH MELGAR YARANGA , contraído el 10 de setiembre de 2012 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.148-17.pdf"
        },
        {
            "id": 147,
            "name": "Resolución de Gerencia Municipal Nº 147-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de HOBERG RIVELINO FLORES SANTIVAÑEZ y DENISSE TERESA PINTADO CHUNGA , suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.147-17.pdf"
        },
        {
            "id": 146,
            "name": "Resolución de Gerencia Municipal Nº 146-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de JUAN GUSTAVO RIEGA VIEYRA y ANNY ELIZABETH FIESTAS YANO, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.146-17.pdf"
        },
        {
            "id": 145,
            "name": "Resolución de Gerencia Municipal Nº 145-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de CESAR ALEXIS SALAZAR ABARCA y BARBARA GRACIELA TORRES QUISPE, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.145-17.pdf"
        },
        {
            "id": 144,
            "name": "Resolución de Gerencia Municipal Nº 144-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de ANGEL LUIS USCAMAYTA LUCANA y ROXANA MAGALY LANDEO ARRIETA , suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.144-17.pdf"
        },
        {
            "id": 143,
            "name": "Resolución de Gerencia Municipal Nº 143-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de MIGUEL ANGEL RAYME DELGADO y LILIANA ROSMERY TEVES PEREZ, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.143-17.pdf"
        },
        {
            "id": 142,
            "name": "Resolución de Gerencia Municipal Nº 142-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de WALTER GATTY BARDALES y EMA ANGELICA CANAYO TARICUARIMA, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.142-17.pdf"
        },
        {
            "id": 141,
            "name": "Resolución de Gerencia Municipal Nº 141-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre WILDER WILFREDO QUISPE VELASQUEZ y MARTHA ANGELICA VILLAVICENCIO CCANCCE,, contraído el 07 de diciembre del 2001 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.141-17.pdf"
        },
        {
            "id": 140,
            "name": "Resolución de Gerencia Municipal Nº 140-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre FREDY GUTIERREZ ANDIA y GREGORIA MAMANI MONTENEGRO,, contraído el 26 de junio del 1992 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.140-17.pdf"
        },        
        {
            "id": 139,
            "name": "Resolución de Gerencia Municipal Nº 139-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre JULIO CESAR CABRERA ALBITES y EDITH ELIZABETH RODRIGUEZ SDANCHEZ, contraído el 30 de enero del 2010 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.139-17.pdf"
        },
        {
            "id": 138,
            "name": "Resolución de Gerencia Municipal Nº 138-2017 GM/MVES",
            "descripcion": "APROBAR la segunda contratacion adicional del contrato Nº 1691-2016-UA-OGA/MVES , suscrito entre la _Municipalidad de Villa El Salvador y la empresa Comercial Isabelita SAC, para la adquisicion de viveres para el programa de complementacion alimentaria PCA y PANTBC de la municipalidad por el monto ascendente a S/. 76,574.00 setentaiseis mil quinientos setentaicuatro y 00/100 soles",
            "recurso": "resgm.138-17.pdf"
        },
        {
            "id": 137,
            "name": "Resolución de Gerencia Municipal Nº 137-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre DAREO LOREÑO BERAUN y MILAGROS ISABEL FLORES REATEGUI, contraído el 12 de octubre del 1996 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.137-17.pdf"
        },
        {
            "id": 136,
            "name": "Resolución de Gerencia Municipal Nº 136-2017 GM/MVES",
            "descripcion": "APROBAR la contratacion adicional del contrato Nº 1858-2016-UA-OGA/MVES , suscrito entre la municipalidad distrital de villa el salvador y la empresa consorcion gestion empresarial S&M SAC para la adquisicion de arroz supérior mejorado para el programa de complementacion alimentaria PCA y PANTBC de la municipalidad po el monto ascendente de S/. 69,323.68 setentainueve mil trescientos veintitres y 68/100 soles",
            "recurso": "resgm.136-17.pdf"
        },
        {
            "id": 135,
            "name": "Resolución de Gerencia Municipal Nº 135-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de EPIFANIO PASTOR ENRIQUEZ y NELIDA QUISPE MANTILLA, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.135-17.pdf"
        },
        {
            "id": 134,
            "name": "Resolución de Gerencia Municipal Nº 134-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de JHONNY YAMOCA RUIS DE LA VEGA y FIORELLA DENISSE REYNA COLLANTES, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.134-17.pdf"
        },

        {
            "id": 133,
            "name": "Resolución de Gerencia Municipal Nº 133-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de WILDER OSWALDO DIAZ ANDRADE y ELIZABETH TALAVERANO VARGAS , suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.133-17.pdf"
        },
        {
            "id": 132,
            "name": "Resolución de Gerencia Municipal Nº 132-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de LEONCIO LLAVE PEROLA y ANA LISETH DELGADO QUISPE, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.132-17.pdf"
        },
        {
            "id": 131,
            "name": "Resolución de Gerencia Municipal Nº 131-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de WILLY DAVID WESLEY SILVA OCAS y JESSICA MACHACUAY SIUCE, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.131-17.pdf"
        },
        {
            "id": 130,
            "name": "Resolución de Gerencia Municipal Nº 130-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de PERCY JESUS LANCHO SANCHEZ y HILDA GUTIERREZ ARANGO, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.130-17.pdf"
        },
        {
            "id": 129,
            "name": "Resolución de Gerencia Municipal Nº 129-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de CARLOS ARTURO HERNANDEZ SALAS y DORIS CRISTINA LEON BRIONES , suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.129-17.pdf"
        },
        {
            "id": 128,
            "name": "Resolución de Gerencia Municipal Nº 128-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre JUAN LUIS ÑAHUI MANDUJANO y NANCY VIVIANA CUZCANO VICENTE,, contraído el 17 de junio del 2001 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.128-17.pdf"
        },
        {
            "id": 127,
            "name": "Resolución de Gerencia Municipal Nº 127-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre LUIS ALBERTO AQUISE FLORES y DORIZA JESUS TADEO ,, contraído el 17 de junio del 2001 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.127-17.pdf"
        },
        {
            "id": 126,
            "name": "Resolución de Gerencia Municipal Nº 126-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre GERARDO FLORENTINO RAMIREZ LOPEZ y MARIA ELENA MONTENEGRO MARIN ,, contraído el 21 de junio de 1998 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.126-17.pdf"
        },
        {
            "id": 124,
            "name": "Resolución de Gerencia Municipal Nº 124-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre SILVANO WILFREDO PALOMINO ANDRADE y YENY BRICEÑO URIBE ,, contraído el 27 de agosto de 2014 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.124-17.pdf"
        },
        {
            "id": 123,
            "name": "Resolución de Gerencia Municipal Nº 123-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de ROBERTO ALEJANDRO MUÑOZ HUARCAYA y ROSE MERY NANCY SANDOVAL GAMARRA , suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.123-17.pdf"
        },
        {
            "id": 122,
            "name": "Resolución de Gerencia Municipal Nº 122-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de ARMANDO CASTILLO VERA y NOELIA YANINA GARCIA MEDINA , suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.122-17.pdf"
        },
        {
            "id": 121,
            "name": "Resolución de Gerencia Municipal Nº 121-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de YUKIO NEYRA KISHIMOTO y ERICKA JUANA QUINTO QUICAÑO, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.121-17.pdf"
        },
        {
            "id": 120,
            "name": "Resolución de Gerencia Municipal Nº 120-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de PAULO CESAR ALMONTE CUZCANO y ROCIO IÑEZ TAPIA PRIETO, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.120-17.pdf"
        },
        {
            "id": 119,
            "name": "Resolución de Gerencia Municipal Nº 119-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre MIGUEL ANGEL ASENCIO FIESTAS e INES LOURDES BARRANTES MAYS,, contraído el 04 de marzo de 1998 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.119-17.pdf"
        },
        {
            "id": 118,
            "name": "Resolución de Gerencia Municipal Nº 118-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre GENARO AUGUSTO PAREJA AYMARA y LUCIA MARY SARMIENTO BRAVO, contraído el 08 de noviembre de 1991 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.118-17.pdf"
        },
        {
            "id": 117,
            "name": "Resolución de Gerencia Municipal Nº 117-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre WALTER GRIMALDO AROSTE GOMEZ y KATHERINE PAMELA ROJAS ZAVALA, contraído el 23 de junio de 2012 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.117-17.pdf"
        },
        {
            "id": 116,
            "name": "Resolución de Gerencia Municipal Nº 116-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre GUILLERMO MANRRIQUE ZUZUNAGA y CINDY FUENTES ABRIL, contraído el 21 de julio de 2012 ante la Municipalidad Distrital de Chorrillos.",
            "recurso": "resgm.116-17.pdf"
        },
        {
            "id": 115,
            "name": "Resolución de Gerencia Municipal Nº 115-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de WILSON UBALDO TINEO LALANGUI y SARITA VILLAFUERTE ALVAREZ , suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.115-17.pdf"
        },
        {
            "id": 114,
            "name": "Resolución de Gerencia Municipal Nº 114-2017 GM/MVES",
            "descripcion": "CONFORMAR el equipo de trabajo opertivo del Comite de Control Interno de la Municipalidad de Villa El Salvador Conformado de la siguiente manera.",
            "recurso": "resgm.114-17.pdf"
        },
        {
            "id": 113,
            "name": "Resolución de Gerencia Municipal Nº 113-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre MIGUEL ANGEL AGUILAR RODAS y DIANA VANESSA MAMANI RUELAS ,, contraído el 10 de ABRIL del 2010 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.113-17.pdf"
        },
        {
            "id": 112,
            "name": "Resolución de Gerencia Municipal Nº 112-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de CARLOS ALBERTO CHIPANA LLAZA y ALICIA DIAZ RAMOS, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.112-17.pdf"
        },
        {
            "id": 111,
            "name": "Resolución de Gerencia Municipal Nº 111-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de DIN MARTIN NEYRA MEDINA y LIZBETH CRISTINA VIDAL GONZALES, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.111-17.pdf"
        },
        {
            "id": 110,
            "name": "Resolución de Gerencia Municipal Nº 110-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre GUILLERMO OSKAR ZARATE MEZA y MARIA YSABEL FLORES RAMOS ,, contraído el 07 de agosto del 2009 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.110-17.pdf"
        },
        {
            "id": 109,
            "name": "Resolución de Gerencia Municipal Nº 109-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre FREDY MANUEL CAMPOS CHAVEZ y PILAR HILARIO CARTOLIN ,, contraído el 08 de junio del 2012 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.109-17.pdf"
        },
        {
            "id": 108,
            "name": "Resolución de Gerencia Municipal Nº 108-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre JESUS SALVADRO PEREZ ORTEGA y ANA MARIA TINEO SOSA , contraído el 01 de setiembre del 2006 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.108-17.pdf"
        },
        {
            "id": 107,
            "name": "Resolución de Gerencia Municipal Nº 107-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre JORGE LUIS MIRANDA SALCEDO y BETSY LEONARDO GARCIA , contraído el 23 de junio del 2012 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.107-17.pdf"
        },
        {
            "id": 106,
            "name": "Resolución de Gerencia Municipal Nº 106-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre JOHNNY WILDER ROJAS HUAMANI y GRABIELA JESUS ZAPATA CASTRO, contraído el 26 de noviembre de 1994 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.106-17.pdf"
        },
        {
            "id": 105,
            "name": "Resolución de Gerencia Municipal Nº 105-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre CHRISTIAN DAVID ABREGO RODRIGUEZ y KARINA RIVERA GALVEZ , contraído el 09 de marzo de 2007 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.105-17.pdf"
        },
        {
            "id": 104,
            "name": "Resolución de Gerencia Municipal Nº 104-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre JHONNY PEREZ ROMANI y ELENA MARIA GONZALES GAMARRA , contraído el 14 de noviembre de 2009 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.104-17.pdf"
        },
        {
            "id": 103,
            "name": "Resolución de Gerencia Municipal Nº 103-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre JESUS RAMON CALDERON PAZ y JUDITH ALICIA ESQUIVEL COSME , contraído el 01 de agosto 2009 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.103-17.pdf"
        },
        {
            "id": 102,
            "name": "Resolución de Gerencia Municipal Nº 102-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre JESUS ORLANDO CARDENAS ROSAS y NATALIE ROXANA FLORES GONZALEZ , contraído el 12 de noviembre 2009 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.102-17.pdf"
        },
        {
            "id": 101,
            "name": "Resolución de Gerencia Municipal Nº 101-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de JOSE JAIR MARTINEZ ARIZAGA y LESLIE LUISELL MARRUFFO ANYOSA, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.101-17.pdf"
        },
        {
            "id": 100,
            "name": "Resolución de Gerencia Municipal Nº 100-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de CESAR MENDOZA CASAS y MAGALY DEL PILAR ACEVEDO MATEO, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimoniaL",
            "recurso": "resgm.100-17.pdf"
        },
        {
            "id": 99,
            "name": "Resolución de Gerencia Municipal Nº 099-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre WILBER TOMAS HUARACA FARFAN y KARIN JANETH ANTEZANA PEREZ,, contraído el 08 de junio del 2012 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.099-17.pdf"
        },
        {
            "id": 98,
            "name": "Resolución de Gerencia Municipal Nº 098-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre JUAN CARLOS HERRERA y ANGELICA CONSUELO SANTOS ALARCON,, contraído el 24 de MARZO de 2001 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.098-17.pdf"
        },
        {
            "id": 97,
            "name": "Resolución de Gerencia Municipal Nº 097-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre DAVID LEONARDO AGUILAR NEDRANO y MARIA TERESA SOTO PANTOJA,, contraído el 8 de diciembre del 2003 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.097-17.pdf"
        },
        {
            "id": 96,
            "name": "Resolución de Gerencia Municipal Nº 096-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de CARMEN HUALLPA CCAHUA y RUPERTA HUAMAN ARCONDO, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.096-17.pdf"
        },
        {
            "id": 95,
            "name": "Resolución de Gerencia Municipal Nº 095-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de PEDRO FLORES TEJADA y MARIA LUPE LORENZO FRANCO, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.095-17.pdf"
        },
        {
            "id": 94,
            "name": "Resolución de Gerencia Municipal Nº 094-2017 GM/MVES",
            "descripcion": "MODIFICAR el artículo 1° de la resolución de gerencia municipal n.° 122- 2016-GIVIMIVES, que queda como sigue:",
            "recurso": "resgm.094-17.pdf"
        },
        {
            "id": 93,
            "name": "Resolución de Gerencia Municipal Nº 093-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre JOSUE EMANUEL PEREZ RODRIGUEZ y YULI MARCELINA SEQUEIROS BAZAN,, contraído el 21 de diciembre del 1996 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.093-17.pdf"
        },
        {
            "id": 92,
            "name": "Resolución de Gerencia Municipal Nº 092-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de GERMAN TAIPE HILARIO y MERY ROSALDINA SERNA ONCEVAY, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.092-17.pdf"
        },
        {
            "id": 91,
            "name": "Resolución de Gerencia Municipal Nº 091-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre GUILLERMO OSKAR ZARATE MEZA y MARIA YSABEL FLORES RAMOS,, contraído el 7 de agosto del 2009 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.091-17.pdf"
        },
        {
            "id": 90,
            "name": "Resolución de Gerencia Municipal Nº 090-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre CARLOS CORONADO RAQUI y MARIA DEL PILAR MONTOYA TORRES,, contraído el 2 de mayo del 1992 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.090-17.pdf"
        },
        {
            "id": 89,
            "name": "Resolución de Gerencia Municipal Nº 089-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre EDUARDO PAREDES PEREZ y CELIA CRESPO BARBOZA,, contraído el 25 de junio del 2000 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.089-17.pdf"
        },
        {
            "id": 88,
            "name": "Resolución de Gerencia Municipal Nº 088-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de JAVIER ARTURO MARTINEZ TICLAVILCA y PAULA ROSARIO CARREÑO ABURTO, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.088-17.pdf"
        },
        {
            "id": 87,
            "name": "Resolución de Gerencia Municipal Nº 087-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre DAVID BERNARDO TACSA SOLIS y MAXIMINA RITA GRADOS PAREDES,, contraído el 9 de julio del 2004 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.087-17.pdf"
        },
        {
            "id": 86,
            "name": "Resolución de Gerencia Municipal Nº 086-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre SIMON ANTONIO COQUIS ACOSTA e YSABEL AMALIA BURGOS BRAVO,, contraído el 8 de mayo del 1992 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.086-17.pdf"
        },
        {
            "id": 85,
            "name": "Resolución de Gerencia Municipal Nº 085-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de WILLIAM ALEXANDER MENDOZA VARGAS y LORENA KATIA DIAZ CUEVA, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.085-17.pdf"
        },
        {
            "id": 84,
            "name": "Resolución de Gerencia Municipal Nº 084-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de OMAR OCTAVIO HERRERA SILVA y CRISTINA BARRUETA MILLAN, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.084-17.pdf"
        },
        {
            "id": 83,
            "name": "Resolución de Gerencia Municipal Nº 083-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre EDWIN ECHEVARRIA PAREDES y GLIDIA QUISPE LOZANO,, contraído el 14 de Febrero del 2010 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.083-17.pdf"
        },
        {
            "id": 82,
            "name": "Resolución de Gerencia Municipal Nº 082-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre MANUEL FREDY CAMPOS CHAVEZ y PILAR HILARIO CARTOLIN,, contraído el 08 de junio del 2012 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.082-17.pdf"
        },
        {
            "id": 81,
            "name": "Resolución de Gerencia Municipal Nº 081-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional deFRANCISCO ROSARIO CARBAJAL y DELIA CCOPA MOLINA, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.081-17.pdf"
        },
        {
            "id": 80,
            "name": "Resolución de Gerencia Municipal Nº 080-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de OSWALDO RAMON ROSADO y JULISSA NOELIA CAMPOS MEDINA, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.080-17.pdf"
        },
        {
            "id": 79,
            "name": "Resolución de Gerencia Municipal Nº 079-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de ROBERTO JOSUE ESPINOZA PEREZ y URSULA MELVA VALLADARES PINO, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.079-17.pdf"
        },
        {
            "id": 78,
            "name": "Resolución de Gerencia Municipal Nº 078-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de HUGO ENRIQUE VERAMENDI CUARITE y CARMEN ROSA MARQUINA TAQUIRI, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.078-17.pdf"
        },
        {
            "id": 77,
            "name": "Resolución de Gerencia Municipal Nº 077-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de MARCO ANTONIO VIDALON ROMANI y MARIA JENNY MEJIA CUBA, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.077-17.pdf"
        },
        {
            "id": 76,
            "name": "Resolución de Gerencia Municipal Nº 076-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de ERNESTO ELOY LANDEO RIVERO y ELSA ALEJANDRINA POMA GRANZA, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.076-17.pdf"
        },
        {
            "id": 75,
            "name": "Resolución de Gerencia Municipal Nº 075-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de ALEJANDRO YZQUIERDO QUIROZ y MARIA NELIDA SUAREZ, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.075-17.pdf"
        },
        {
            "id": 74,
            "name": "Resolución de Gerencia Municipal Nº 074-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de JOSE ANTONIO LLAMOCCA QUISPE y OLGA NANCY URBINA CORIMANYA, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.074-17.pdf"
        },
        {
            "id": 73,
            "name": "Resolución de Gerencia Municipal Nº 073-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de TORIBIO CALDERON FLORES y JULIANA PAZ MAMANI, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.073-17.pdf"
        },
        {
            "id": 72,
            "name": "Resolución de Gerencia Municipal Nº 072-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre CARLOS MARTIN PALACIOS SAAVEDRA y MERCEDES PAOLA PORTILLO PINTO, contraído el 20 de enero de 2014 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.072-17.pdf"
        },
        {
            "id": 71,
            "name": "Resolución de Gerencia Municipal Nº 071-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre GREGORIO VILCAPAZA CARCAUSTO y BEATRIZ MARCELINA YUCRA TICONA , contraído el 15 de Abril de 2005 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.071-17.pdf"
        },
        {
            "id": 70,
            "name": "Resolución de Gerencia Municipal Nº 070-2017 GM/MVES",
            "descripcion": "DECLARAR CONCLUIDO el procedimiento de separacion, convencional iniciado por EDWIN NARVAEZ MENDOZA y JENNY SUNCION MOGOLLON conforme a los fundamentos expuestos en la parte considerativa de la presente resolucion.",
            "recurso": "resgm.070-17.pdf"
        },
        {
            "id": 69,
            "name": "Resolución de Gerencia Municipal Nº 069-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de CARLOS PERCY HERRERA HUALLPA y JANETH LUZ COCHACHI HUANUCO, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.069-17.pdf"
        },
        {
            "id": 68,
            "name": "Resolución de Gerencia Municipal Nº 068-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de VICTOR ALBERTO RAMOS TORRES y BALVINA LLACUA FLORES, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.068-17.pdf"
        },
        {
            "id": 67,
            "name": "Resolución de Gerencia Municipal Nº 067-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de JORGE LUIS LECCA SUAREZ y PAOLA DEL ROCIO REQUENA ORTEGA DE LECCA E, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.067-17.pdf"
        },
        {
            "id": 66,
            "name": "Resolución de Gerencia Municipal Nº 066-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de JULIO MARTIN NINANYA JURADO y ANGELICA RUTH CONDORI QUISPE, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.066-17.pdf"
        },
        {
            "id": 65,
            "name": "Resolución de Gerencia Municipal Nº 065-2017 GM/MVES",
            "descripcion": "ACUMULAR los documentos Nº 20651-2016 y Nº 866-2017 al documento Nº 16570-2016 en 428 cuatrocientos veinte ocho folios, por guardar conexion entre si.",
            "recurso": "resgm.065-17.pdf"
        },
        {
            "id": 64,
            "name": "Resolución de Gerencia Municipal Nº 064-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre JUAN ALVINO ATUNCAR LOYOLA y MEVES RIVERA CASAVERDE,, contraído el 23 de Octubre del 1985 ante la Municipalidad de Lima Metropolitana, Provincia y Departamento de Lima.",
            "recurso": "resgm.064-17.pdf"
        },
        {
            "id": 63,
            "name": "Resolución de Gerencia Municipal Nº 063-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre JOSE ANIBAL JAVIER QUISPE y MARIA JULIA LINARES ALFARO,, contraído el 27 de AGOSTO del 2013 ante la Municipalidad Distrital de Santa Rosa, Provincia y Departamento de Lima.",
            "recurso": "resgm.063-17.pdf"
        },
        {
            "id": 62,
            "name": "Resolución de Gerencia Municipal Nº 062-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre EDDIE SAMUEL CUYA LEANDRO y MAYRA HAYDE GUIZADO REATEGUI,, contraído el 27 de AGOSTO del 2013 ante la Municipalidad Distrital de Santa Rosa, Provincia y Departamento de Lima.",
            "recurso": "resgm.062-17.pdf"
        },
        {
            "id": 61,
            "name": "Resolución de Gerencia Municipal Nº 061-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de EMERSON MANUEL ROMERO VALLEJO y BEATRIZ JUDITH MELGAR YARANGA, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.061-17.pdf"
        },
        {
            "id": 60,
            "name": "Resolución de Gerencia Municipal Nº 060-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de ROLANDO CORDOVA GUZMAN y STEFANIA YADIRA CUETO CAPA, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.060-17.pdf"
        },
        {
            "id": 59,
            "name": "Resolución de Gerencia Municipal Nº 059-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de ANDREI SAUL CASTILLO RUPAY y CLAUDIA ISABEL CRIOLLO GUTIERREZ, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.059-17.pdf"
        },
        {
            "id": 58,
            "name": "Resolución de Gerencia Municipal Nº 058-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de VICTOR ANDRES VALENZUELA MOGROVEJO y MARCELA QUISPE CONDE, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.058-17.pdf"
        },
        {
            "id": 57,
            "name": "Resolución de Gerencia Municipal Nº 057-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de JAVIER JESUS PIERREND UGARTE y IVETTE SOSA CONTRERAS, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.057-17.pdf"
        },
        {
            "id": 56,
            "name": "Resolución de Gerencia Municipal Nº 056-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de WILDER WILFREDO QUISPE VELASQUEZ y MARTHA ANGELICA VILLAVICENCIO CCANCCE, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.056-17.pdf"
        },
        {
            "id": 55,
            "name": "Resolución de Gerencia Municipal Nº 055-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre CARLOS AUGUSTO POZO CONDEZO y ANGELA LUJAN CHIROQUE, contraído el 28 de Octubre del 2013 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.055-17.pdf"
        },
        {
            "id": 54,
            "name": "Resolución de Gerencia Municipal Nº 054-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre DAVID URETA LEON y CINTHYA LESLI MONSEFU COLLAZOS, contraído el 08 de mayo del 2010 ante la Municipalidad Distrital de Villa El Salvador.",
            "recurso": "resgm.054-17.pdf"
        },
        {
            "id": 53,
            "name": "Resolución de Gerencia Municipal Nº 053-2017 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de FREDY GUTIERREZ ANDIA y GREGORIA MAMANI MONTENEGRO suspendiendose los deberes relativos al lecho y habitacion y fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial.",
            "recurso": "resgm.053-17.pdf"
        },
        {
            "id": 52,
            "name": "Resolución de Gerencia Municipal Nº 052-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre WUILDER RAUL RIVERA ROSAS y ALICIA TARRAGA LEON, contraído el 06 de Junio de 1999 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.052-17.pdf"
        },
        {
            "id": 51,
            "name": "Resolución de Gerencia Municipal Nº 051-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre LUIS ALBERTO PADILLA TIPIAN y STEPHANIE MELISSA GALOX REATEGUI, contraído el 06 de JULIO de 2013 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.051-17.pdf"
        },
        {
            "id": 50,
            "name": "Resolución de Gerencia Municipal Nº 050-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre FELIPE ISAAC MAMANI VASQUEZ y FILIBERTA MAMANI SEGURA, contraído el 12 de Enero de 2008 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.050-17.pdf"
        },        
        {
            "id": 49,
            "name": "Resolución de Gerencia Municipal Nº 049-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre BENJAMIN ALI MERIDA y SONIA MEREYDA MESONES LLONTOP,, contraído el 27 de Setiembre de 1997 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.049-17.pdf"
        },
        {
            "id": 48,
            "name": "Resolución de Gerencia Municipal Nº 048-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de GENARO AUGUSTO PAREJA AYMARA y LUCIA MARY SARMIENTO BRAVO, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.048-17.pdf"
        },
        {
            "id": 47,
            "name": "Resolución de Gerencia Municipal Nº 047-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de JUAN LUIS ÑAHUI MANDUJANO y NANCY VIVIANA CUZCANO VICENTE, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.047-17.pdf"
        },
        {
            "id": 46,
            "name": "Resolución de Gerencia Municipal Nº 046-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de LEN KIRKO VARGAS SOTELO y LOURDES GRISELDA ELIAS VERA, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.046-17.pdf"
        },        
        {
            "id": 45,
            "name": "Resolución de Gerencia Municipal Nº 045-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre JUAN MANUEL MALLQUI CAMPOS y ROSARIO PAOLA CALDAS YNOUE,, contraído el 10 de Junio del 2010 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.045-17.pdf"
        },
        {
            "id": 44,
            "name": "Resolución de Gerencia Municipal Nº 044-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre HIPOLITO LIZANO GUTIERREZ y JANET FABIOLA GUERRERO PEÑA, contraído el 15 de Junio de 1997 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.044-17.pdf"
        },
        {
            "id": 43,
            "name": "Resolución de Gerencia Municipal Nº 043-2017 GM/MVES",
            "descripcion": "DECLARAR CONCLUIDO el procedimiento de separacion, convencional iniciado por GREGORY SANTOS HUAMAN y LUCINA EVELYN BAUTISTA NUÑEZ,conforme a los fundamentos expuestos en la parte onsiderativa de la presente resolucion.",
            "recurso": "resgm.043-17.pdf"
        },
        {
            "id": 42,
            "name": "Resolución de Gerencia Municipal Nº 023-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de DAREO LOREÑO BERAUN y MILAGROS ISABEL FLORES REATEGUI,, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.042-17.pdf"
        },
        {
            "id": 41,
            "name": "Resolución de Gerencia Municipal Nº 041-2017 GM/MVES",
            "descripcion": "MODIFICAR la conformacion de la Comision especial para la conciliacion de saldos en cuantas por cobrar, que queda como sigue:",
            "recurso": "resgm.041-17.pdf"
        },
        {
            "id": 40,
            "name": "Resolución de Gerencia Municipal Nº 040-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre PEDRO MONTEZA DIAZ y LILA RAQUEL ARANDA ZAPATA, contraído el 16 de Agosto de 2014 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.040-17.pdf"
        },
        {
            "id": 39,
            "name": "Resolución de Gerencia Municipal Nº 039-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre CHRISTIAN ANDRES PADILLA ALVARADO y LIZ DANIELA OBREGON SANGAMA, contraído el 1 de Agosto de 2009 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.039-17.pdf"
        },
        {
            "id": 38,
            "name": "Resolución de Gerencia Municipal Nº 038-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre ROLANDO MARTIN SOTO FELIX y AMALIA DEL PILAR DE LA CRUZ MESTANZA, contraído el 28 de Junio del 2006 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.038-17.pdf"
        },
        {
            "id": 37,
            "name": "Resolución de Gerencia Municipal Nº 037-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de CHRISTOPHER STEPHEN JOHN CARMONA CRESPO y LUZ ESTHER ZELAYA ESCALANTE, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.037-17.pdf"
        },
        {
            "id": 36,
            "name": "Resolución de Gerencia Municipal Nº 036-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre JUAN CARLOS MALPARTIDA PEREZ y SARA JULIAN AREDO, contraído el 21 de Junio del 1998 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.036-17.pdf"
        },
        {
            "id": 35,
            "name": "Resolución de Gerencia Municipal Nº 035-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de WILLIAM PAULINO VICENTE CASTILLA y DOMITILA JIMENEZ LLAUCE, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.035-17.pdf"
        },
        {
            "id": 34,
            "name": "Resolución de Gerencia Municipal Nº 034-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de HECTOR MARCIAL VASCO MALLQUI y SANTA IRENE DIESTRA MUÑOZ, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.034-17.pdf"
        },
        {
            "id": 33,
            "name": "Resolución de Gerencia Municipal Nº 033-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre RAUL SANTIAGO VILLANUEVA MONTES y FEDESMINDA BELLEZA ROMERO, contraído el 29 de Junio del 1991 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.033-17.pdf"
        },
        {
            "id": 32,
            "name": "Resolución de Gerencia Municipal Nº 032-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre ALEJANDRO WINDER IBARRA INFANTE y MARIA TERESA GUTIERREZ ROJAS, contraído el 25 de Setiembre de 1981 ante la Municipalidad Distrital de la Victoria",
            "recurso": "resgm.032-17.pdf"
        },
        {
            "id": 31,
            "name": "Resolución de Gerencia Municipal Nº 031-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre AGUSTIN MAYOR VILLANUEVA PAREJA y BLANCA YNES AVILA, contraído el 16 de Marzo del 2009 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.031-17.pdf"
        },
        {
            "id": 30,
            "name": "Resolución de Gerencia Municipal Nº 030-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre GERSON DANIEL GOMEZ TELLO y GISSELA VERONIKA SOTELO SANCHEZ, contraído el 27 de Junio del 2004 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.030-17.pdf"
        },
        {
            "id": 29,
            "name": "Resolución de Gerencia Municipal Nº 029-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de GERARDO FLORENTINO RAMIREZ LOPEZ y MARIA ELENA MONTENEGRO MARIN, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.029-17.pdf"
        },
        {
            "id": 28,
            "name": "Resolución de Gerencia Municipal Nº 028-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de JAIME ALFREDO ECOS NIETO y YSABEL PILAR FAJARDO MENDOZA, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.028-17.pdf"
        },
        {
            "id": 27,
            "name": "Resolución de Gerencia Municipal Nº 027-2017 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de ROBERT JUNIOR FLORES FARRO y LUZ MAGALY CASTILLO VARGAS, suspendiéndose los deberes relativos al lecho y habitación y , fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.027-17.pdf"
        },
        {
            "id": 26,
            "name": "Resolución de Gerencia Municipal Nº 026-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre JULIO ENRIQUE LOAYZA RODRIGUEZ y DORIAN THELVY BARRIOS PAJUELO, contraído el 6 de Junio del 1999 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.026-17.pdf"
        },
        {
            "id": 25,
            "name": "Resolución de Gerencia Municipal Nº 025-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre GINO FERNANDO VERGEL GUTIERREZ y CARMEN CECILIA CARNERO SAENZ, contraido el 27 de Junio del 2004 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.025-17.pdf"
        },
        {
            "id": 24,
            "name": "Resolución de Gerencia Municipal Nº 024-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre CARLOS ORLANDO YACAVILCA CENTENO y CLUDIA RAQUEL PEREZ VELASQUEZ, contraido el 11 de Febrero del 2011 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.024-17.pdf"
        },
        {
            "id": 23,
            "name": "Resolución de Gerencia Municipal Nº 023-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre GINO FERNANDO VERGEL GUTIERREZ y CARMEN CECILIA CARNERO SAENZ contraido el 27 de JUNIO del 2004 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.023-17.pdf"
        },
        {
            "id": 22,
            "name": "Resolución de Gerencia Municipal Nº 022-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre LUIS EDGAR RODRIGUEZ LEVANO y MEDALIT ERIKA SARMIENTO ÑAUPA, contraido el 14 de Mayo del 2006 ante la Municipalidad de Coviriali, provincia de Satipo, departamento de Junin",
            "recurso": "resgm.022-17.pdf"
        },
        {
            "id": 21,
            "name": "Resolución de Gerencia Municipal Nº 021-2017 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de PABLO GREGORIO SANTOS LIZANA y ZOILA JEANNETTE TONG ROBLES, suspendiendose los deberes relativos al lecho y habitacion y, fenecida la sociedad legal de gananciales, quedando subsistente al vinculo matrimonial",
            "recurso": "resgm.021-17.pdf"
        },
        {
            "id": 20,
            "name": "Resolución de Gerencia Municipal Nº 029-2017 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de LUIS ALBERTO AQUISE FLORES y DORIZA JESUS TADEO DE AQUISE, suspendiendose los deberes relativos al lecho y habitacion y, fenecida la sociedad legal de gananciales, quedando subsistente al vinculo matrimonial",
            "recurso": "resgm.020-17.pdf"
        },        
        {
            "id": 19,
            "name": "Resolución de Gerencia Municipal Nº 019-2017 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de SILVANO WILFREDO PALOMINO ANDRADE y YENY BRICEÑO URIBE, suspendiendose los deberes relativos al lecho y habitacion y, fenecida la sociedad legal de gananciales, quedando subsistente al vinculo matrimonial",
            "recurso": "resgm.019-17.pdf"
        },
        {
            "id": 18,
            "name": "Resolución de Gerencia Municipal Nº 018-2017 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de CESAR AUGUSTO AGUEDO TICLLA y MARIA HUAMAN FLORES, suspendiendose los deberes relativos al lecho y habitacion y, fenecida la sociedad legal de gananciales, quedando subsistente al vinculo matrimonial",
            "recurso": "resgm.018-17.pdf"
        },
        {
            "id": 17,
            "name": "Resolución de Gerencia Municipal Nº 017-2017 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de JULIO CESAR CABRERA ALBITES y EDITH ELIZABETH RODRIGUEZ SANCHEZ, suspendiendose los deberes relativos al lecho y habitacion y, fenecida la sociedad legal de gananciales, quedando subsistente al vinculo matrimonial",
            "recurso": "resgm.017-17.pdf"
        },
        {
            "id": 16,
            "name": "Resolución de Gerencia Municipal Nº 016-2017 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de MIGUEL ANGEL ASENCIO FIESTAS e INES LOURDES BARRANTES MAYS, suspendiendose los deberes relativos al lecho y habitacion y, fenecida la sociedad legal de gananciales, quedando subsistente al vinculo matrimonial",
            "recurso": "resgm.016-17.pdf"
        },
        {
            "id": 15,
            "name": "Resolución de Gerencia Municipal Nº 015-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre SABINO RIMAC AGUILAR y BACILIA JAVIER RODRIGUEZ, contraido el 10 de Mayo de 1972 ante la Municipalidad Distrital de Surquillo",
            "recurso": "resgm.015-17.pdf"
        },
        {
            "id": 14,
            "name": "Resolución de Gerencia Municipal Nº 014-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre ANGEL GRABIEL DE LOS SANTOS y ZULMA MILAGROS CASTILLO ZARATE, contraido el 15 de enero del 2008 ante la Municipalidad Distrital de Santa, departamento de Ancash",
            "recurso": "resgm.014-17.pdf"
        },
        {
            "id": 13,
            "name": "Resolución de Gerencia Municipal Nº 013-2017 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de JORGE ALBERTO PACCO ZACARIAS y ESTHER LUZ CAMBILLO ANTICONA, suspendiendose los deberes relativos al lecho y habitacion y, fenecida la sociedad legal de gananciales, quedando subsistente al vinculo matrimonial",
            "recurso": "resgm.013-17.pdf"
        },
        {
            "id": 12,
            "name": "Resolución de Gerencia Municipal Nº 012-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre ALDO TAKESHITA VEGA y CLAUDIA ANTONELLA VITTERI LEYVA, contraido el 26 de enero del 2008 ante la Municipalidad Distrital de Villa El Salvador.",
            "recurso": "resgm.012-17.pdf"
        },
        {
            "id": 11,
            "name": "Resolución de Gerencia Municipal Nº 011-2017 GM/MVES",
            "descripcion": "RECTIFICAR la parte de vistos y el primer considerando de la resolucion de gerencia municipal Nº 190-2016-GM/MVES DICE : Pacompio DEBE DECIR: Pacompia y el segundo considerando, DICE: Nº716-2016-ALC/MVES, DEBE DECIR Nº742-2016-ALC/MVES.",
            "recurso": "resgm.011-17.pdf"
        },
        {
            "id": 10,
            "name": "Resolución de Gerencia Municipal Nº 010-2017 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de JUAN EDGAR CAYCHO MARROQUINI y JEANETTE AYBAR VILCA, suspendiendose los deberes relativos al lecho y habitacion y, fenecida la sociedad legal de gananciales, quedando subsistente al vinculo matrimonial",
            "recurso": "resgm.010-17.pdf"
        },
        {
            "id": 9,
            "name": "Resolución de Gerencia Municipal Nº 009-2017 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de JHONNY PEREZ ROMANI y ELENA GONZALES GAMARRA, suspendiendose los deberes relativos al lecho y habitacion y, fenecida la sociedad legal de gananciales, quedando subsistente al vinculo matrimonial",
            "recurso": "resgm.009-17.pdf"
        },
        {
            "id": 8,
            "name": "Resolución de Gerencia Municipal Nº 008-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre CARLOS ALBERTO HUATUCO CABEZUDO y ANITA LLERME RUIZ LINARES, contraido el 20 de marzo del 1992 ante la Municipalidad Distrital de Villa El Salvador.",
            "recurso": "resgm.008-17.pdf"
        },
        {
            "id": 7,
            "name": "Resolución de Gerencia Municipal Nº 007-2017 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de CARLOS RHADAMES BOLAÑOS HURTADO DIANDERAS y CARMEN PATRICIA VALLEJOS CONTRERAS, suspendiendose los deberes relativos al lecho y habitacion y, fenecida la sociedad legal de gananciales, quedando subsistente al vinculo matrimonial.",
            "recurso": "resgm.007-17.pdf"
        },
        {
            "id": 6,
            "name": "Resolución de Gerencia Municipal Nº 006-2017 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de GUILLERMO MANRIQUE ZUZUNAGA y CINDY FUENTES ABRIL, suspendiendose los deberes relativos al lecho y habitacion y, fenecida la sociedad legal de gananciales, quedando subsistente al vinculo matrimonial",
            "recurso": "resgm.006-17.pdf"
        },
        {
            "id": 5,
            "name": "Resolución de Gerencia Municipal Nº 005-2017 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre ARTURO ROLANDO CIFUENTES SALINAS y VANESA LISSETE CARILLO SIGUAS, contraido el 20 de marzo del 2009 entre la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.005-17.pdf"
        },
        {
            "id": 4,
            "name": "Resolución de Gerencia Municipal Nº 004-2017 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de WALTER GRIMALDO AROSTE GOMEZ y KATHERINE PAMELA ROJAS ZAVALA, suspendiendose los deberes relativos al lecho y habitacion y, fenecida la sociedad legal de gananciales, quedando subsistente al vinculo matrimonial",
            "recurso": "resgm.004-17.pdf"
        },
        {
            "id": 3,
            "name": "Resolución de Gerencia Municipal Nº 003-2017 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de LUIS ALBERO VIZCARRA VILA y MIRIAM APUMAYTA, suspendiendose los deberes relativos al lecho y habitacion y, fenecida la sociedad legal de gananciales, quedando subsistente al vinculo matrimonial",
            "recurso": "resgm.003-17.pdf"
        },
        {
            "id": 2,
            "name": "Resolución de Gerencia Municipal Nº 002-2017 GM/MVES",
            "descripcion": "DECLARAR INFUNDADO el recurso de apelacion interpuesto po JOSEFINA FABIAN ESPINOZA DE BRAVO contra la resolucion de gerencia Nº 410-2016OGA/MVES opr los fuindamento expuestos en la parte considerativa de la presente Resolucion.",
            "recurso": "resgm.002-17.pdf"
        },
        {
            "id": 1,
            "name": "Resolución de Gerencia Municipal Nº 001-2017 GM/MVES",
            "descripcion": "APROBAR la contratacion adicional del contrato Nº 5031-2015-ULGCP-OGA/MVES, suscrito entre la municipalidad y la estacion de servicios Percy Car SRL, para la adquisicion de galones de combustubles diesel B5-S50 para suministro de las areas de la M;unicipalidad Distrital de Vila El Salvador, por el monto ascendente a S/. 422,919.00 (cuatrocientos veintidos mil novecientos y 00/100 soles)",
            "recurso": "resgm.001-17.pdf"
        }
    ]
}