{
    "ano": "2016",
    "data": [
        {
            "id": 217,
            "name": "Resolución de Gerencia Municipal Nº 217-2016 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de WILBER TOMAS HUARACA FARFAN y KARIN JANETH ANTEZANA PEREZ suspendiendose los deberes relativos al lecho y habitacion y fenecida la sociedad legal de gananciales quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.217-16.pdf"
        },
        {
            "id": 216,
            "name": "Resolución de Gerencia Municipal Nº 216-2016 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de JUAN ANTONIO TOVAR ACERO y DANITZA ALIAGA DIAZ suspendiendose los deberes relativos al lecho y habitacion y fenecida la sociedad legal de gananciales quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.216-16.pdf"
        },
        {
            "id": 215,
            "name": "Resolución de Gerencia Municipal Nº 215-2016 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre HEVER HANS VELASQUEZ QUILCA y JAQUELINE JUDITH BERROCAL AVALO contraido el 31 de Marzo del año 2012 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.215-16.pdf"
        },
        {
            "id": 214,
            "name": "Resolución de Gerencia Municipal Nº 214-2016 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre JOSE LUIS HARO CAMACHO y SOLEDAD MAGDALENA CANCHARI ACEVEDO contraido el 13 de Marzo de 1986 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.214-16.pdf"
        },
        {
            "id": 211,
            "name": "Resolución de Gerencia Municipal Nº 211-2016 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de CARLOS CORONADO RAQUI y MARIA DEL PILAR MONTOYA TORRES suspendiendose los deberes relativos al lecho y habitacion y fenecida la sociedad legal de gananciales quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.211-16.pdf"
        },
        {
            "id": 210,
            "name": "Resolución de Gerencia Municipal Nº 210-2016 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de HUGO SINGUÑA MARCA y NERY CARDENAS LAPA DE SINGUÑA suspendiendose los deberes relativos al lecho y habitacion y fenecida la sociedad legal de gananciales quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.210-16.pdf"
        },
        {
            "id": 209,
            "name": "Resolución de Gerencia Municipal Nº 209-2016 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de JESÚS SALVADOR PÉREZ ORTEGA y ANA MARÍA TINEO SOSA, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, abedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.209-16.pdf"
        },
        {
            "id": 208,
            "name": "Resolución de Gerencia Municipal Nº 208-2016 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de MIGUEL ANGEL AGUILAR RODAS y DIANA VANESSA MAMANI RUELAS suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.208-16.pdf"
        },
        {
            "id": 207,
            "name": "Resolución de Gerencia Municipal Nº 207-2016 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo rn,..:itrimonial entre PEDRO MANUEL BARREDA UZURIAGA y MARLENE ESPINOZA SOTELO, contraído el 28 de junio de 2008 ante la Municipalidad Distrital de Villa El Salvador.",
            "recurso": "resgm.207-16.pdf"
        },
        {
            "id": 205,
            "name": "Resolución de Gerencia Municipal Nº 205-2016 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de JOHNNY WILLER ROJAS HUAMANI y GABRIELA JESÚS ZAPATA CASTRO suspendiéndose los deberes relativos al lecho Y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.205-16.pdf"
        },
        {
            "id": 204,
            "name": "Resolución de Gerencia Municipal Nº 204-2016 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de JOSUÉ EMANUEL PÉREZ RODRÍGUEZ y YULI MARCELINA SEQUEIROS BAZÁN suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.204-16.pdf"
        },
        {
            "id": 203,
            "name": "Resolución de Gerencia Municipal Nº 203-2016 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de RONALD CARLOS MORALES CORDOVA y ROCIO DELIA SIGUAS CAMPOS suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.203-16.pdf"
        },
        {
            "id": 200,
            "name": "Resolución de Gerencia Municipal Nº 200-2016 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre EDER RUBEN LEIVA FIGUEROA y JANET REQUEJO CARRAICO, contraído el 18 de junio del 2014 ante la Municipalidad del Centro Poblado San Antonio de Padua, distrito de Cholón, Provincia de Marañón, departamento de Huánuco.",
            "recurso": "resgm.200-16.pdf"
        },
        {
            "id": 172,
            "name": "Resolución de Gerencia Municipal Nº 172-2016 GM/MVES",
            "descripcion": "DECLARAR la Separación Convencional de Eddie Samuel Cuya Leandro y Mayra Haydee Guizado Reátegui; suspendiéndose ❑ partir de la emisión de la presente resolución, los deberes relativos al lecho y habitación, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.172-16.pdf"
        },
        {
            "id": 171,
            "name": "Resolución de Gerencia Municipal Nº 171-2016 GM/MVES",
            "descripcion": "DECLARAR la Separación Convencional de Carlos Martin Palacios Saavedra y Mercedes Paola Portillo Pinto, suspendiéndose a partir de lo emisión de la presente resolución, los deberes relativos al lecho y habitación, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.171-16.pdf"
        },       
        {
            "id": 169,
            "name": "Resolución de Gerencia Municipal Nº 169-2016 GM/MVES",
            "descripcion": "DECLARAR la Separación Convencional de Juan Manuel Mallqui Campos y Rosario Paola Caldas Ynoue, suspendiéndose a partir de la emisión de la presente resolución, los deberes relativos al lecho y habitación, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.169-16.pdf"
        },
        {
            "id": 168,
            "name": "Resolución de Gerencia Municipal Nº 168-2016 GM/MVES",
            "descripcion": "DECLARAR !a Separación Convencional de Marcos ELias Mora Condori y Nalda Ines Miranda Ramos, suspendiéndose a partir de la emisión de la presente resolución, los deberes relativos al lecho y habitación, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.168-16.pdf"
        },
        {
            "id": 167,
            "name": "Resolución de Gerencia Municipal Nº 167-2016 GM/MVES",
            "descripcion": "DECLARAR la Separación Convencional de Hipólito Lizano Gutierrez y Janet 'abiola Guerrero Peña, suspendiéndose a partir de la emisión de la presente resolución, los deberes relativos al lecho y habitación, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.167-16.pdf"
        },
        {
            "id": 166,
            "name": "Resolución de Gerencia Municipal Nº 166-2016 GM/MVES",
            "descripcion": "DECLARAR Disuelto el Vínculo Matrimonial entre Eduardo Alonso Larios Salazar y Giuliana Fiorella Ascarza Oporto, celebrado en lo Municipalidad Distrito! de Villa El Salvador, Provincia y Departamento de Lima, el 16 de agosto del 2008.",
            "recurso": "resgm.166-16.pdf"
        },
        {
            "id": 165,
            "name": "Resolución de Gerencia Municipal Nº 165-2016 GM/MVES",
            "descripcion": "DECLARAR Disuelto el Vínculo Matrimonial entre Luis Castañeda Lopez y Yudyt Irma Solazar Gamarra, celebrado en la Municipalidad Distrito! de Villa El Salvador, Provincia y Departamento de Lima, el 15 de marzo del 2010.",
            "recurso": "resgm.165-16.pdf"
        },
        {
            "id": 164,
            "name": "Resolución de Gerencia Municipal Nº 164-2016 GM/MVES",
            "descripcion": "DECLARAR la Separación Convencional de Wuilder Raúl Rivera Rosas y Alicia Tárraga León, suspendiéndose a partir de la emisión de la presente resolución, los deberes relativos al lecho y habitación, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.164-16.pdf"
        },
        {
            "id": 163,
            "name": "Resolución de Gerencia Municipal Nº 163-2016 GM/MVES",
            "descripcion": "DECLARAR la Separación Convencional de Edwin Echevcrria Paredes y Glidia Quispe Lozano, suspendiéndose a partir de la emisión da la presente resolución, los deberes relativos al lecho y habitación, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.163-16.pdf"
        },
        {
            "id": 162,
            "name": "Resolución de Gerencia Municipal Nº 162-2016 GM/MVES",
            "descripcion": "DECLARAR Disuelto el Vínculo Matrimonia' entre Hector Guillermo Mendoza Rodríguez y Kelinda Janet Carpio Cárdenas, celebrado en la Municipalidad Distrital de Villa El Salvador, Provincia y Departamento de Lima, el 21 de mayo de 1999.",
            "recurso": "resgm.162-16.pdf"
        },
        {
            "id": 161,
            "name": "Resolución de Gerencia Municipal Nº 161-2016 GM/MVES",
            "descripcion": "DECLARAR Disuelto el Vínculo Matrimonial entre Vicente Aching Silva y Liliana Bertha Chavez Torres, celebrado en la Municipalidad Distrito' de Villa El Salvador, Provincia y Departamento de Lima, el 27 de julio del 2007.",
            "recurso": "resgm.161-16.pdf"
        },
        {
            "id": 160,
            "name": "Resolución de Gerencia Municipal Nº 160-2016 GM/MVES",
            "descripcion": "DECLARAR Disuelto el Vínculo Matrimonial entre Freddy Edgar Romano Lazo y Gina Paola Dávila Gamarra, celebro,do en la Municipalidad Distrital de Chorrillos, Provincia y Departamento de Lima,",
            "recurso": "resgm.160-16.pdf"
        },
        {
            "id": 159,
            "name": "Resolución de Gerencia Municipal Nº 159-2016 GM/MVES",
            "descripcion": "DECLARAR Disuelto el Vínculo Matrimonial entre Héctor Adán Abril Valdivia y Nancy Basto Aponte, celebrado en fa Municipalidad Distrital de Villa El Salvador, Provincia y Departamento de Lima, el 02 de julio de 1995.",
            "recurso": "resgm.159-16.pdf"
        },
        {
            "id": 158,
            "name": "Resolución de Gerencia Municipal Nº 158-2016 GM/MVES",
            "descripcion": "DECLARAR Disuelto el Vínculo Matrimonial entre Jony Vicente Navarro y Jessica Beatriz Ancajima Silva, celebrado en la Municipalidad Distrito( de Chorrillos, Provincia y Departamento de Lima, el 05 de noviembre del 2005.",
            "recurso": "resgm.158-16.pdf"
        },
        {
            "id": 157,
            "name": "Resolución de Gerencia Municipal Nº 157-2016 GM/MVES",
            "descripcion": "DECLARAR Disuelto el Vínculo Matrimonial entre Oliver Jhon Torres Abanto y Lourdes Victoria Chumioque Salas, celebrado en la Municipalidad Distrital de Villa El Salvador, Provincia y Departamento de Lima, el 08 de abril del 2005.",
            "recurso": "resgm.157-16.pdf"
        },
        {
            "id": 156,
            "name": "Resolución de Gerencia Municipal Nº 156-2016 GM/MVES",
            "descripcion": "DECLARAR Disuelto el Vínculo Matrimonial entre _lose Antonio Santos Falla y Monica Lazaro Aira, celebrado en la Municipalidad Distrito] de Villa El Salvador, Provincia y Departamento de Lima, el 22 de febrero de 2013",
            "recurso": "resgm.156-16.pdf"
        },
        {
            "id": 155,
            "name": "Resolución de Gerencia Municipal Nº 155-2016 GM/MVES",
            "descripcion": "DECLARAR la Separación Convencional de Juan Alvino Atuncar Loyola y jeves Rivera Casaverde, suspendiéndose a partir de la emisión de la presente resolución, los deberes relativos al [echo y habitación, quedando subsistente el vínculo Matrimonial.",
            "recurso": "resgm.155-16.pdf"
        },
        {
            "id": 154,
            "name": "Resolución de Gerencia Municipal Nº 154-2016 GM/MVES",
            "descripcion": "DECLARAR la Separación Convencional de Felipe Isaac Mamani Vasquez y Feliberta Mamani Segura, suspendiéndose a partir de la emisión de la presente resolución, los deberes relativos al lecho y habitación, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.154-16.pdf"
        },
        {
            "id": 153,
            "name": "Resolución de Gerencia Municipal Nº 153-2016 GM/MVES",
            "descripcion": "DECLARAR Disuelto el Vínculo Matrimonial entre Robert Warner Plasencia Boa y Maritza Della Aguilar Puente, celebrado en la Municipalidad Distrito! de Villa El Salvador, Provincia y Departamento de Urna, el 16 de agosto del 2014.",
            "recurso": "resgm.153-16.pdf"
        },
        {
            "id": 152,
            "name": "Resolución de Gerencia Municipal Nº 152-2016 GM/MVES",
            "descripcion": "DECLARAR Disuelto el Vínculo Matrimonial entre Ivan Alberto Muñoz Tataje y Ana Quillahuaman Bejarano, celebrado en la Municipalidad Distrito! de Villa El Salvador, Provincia y Departamento de Lima, el 22 de octubre del 2010.",
            "recurso": "resgm.152-16.pdf"
        },
        {
            "id": 151,
            "name": "Resolución de Gerencia Municipal Nº 151-2016 GM/MVES",
            "descripcion": "DECLARAR Disuelto el Vínculo Matrimonial entre Joel Amando Benavente y Patricia Camero Contreras, celebrado en la Municipalidad Distrital de San :Juan de Lurigancho, Provincia y Departamento de Lima, el 17 de setiembre del 2011",
            "recurso": "resgm.151-16.pdf"
        },
        {
            "id": 150,
            "name": "Resolución de Gerencia Municipal Nº 150-2016 GM/MVES",
            "descripcion": "DECLARAR la Separación Convencional de Luis Alberto Padilla Tipián y Stephanie Melissa Galox Reátegui, suspendiéndose a partir de la emisión de la presente resolución, los deberes relativos al lecho y habitación, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.150-16.pdf"
        },
        {
            "id": 149,
            "name": "Resolución de Gerencia Municipal Nº 149-2016 GM/MVES",
            "descripcion": "DECLARAR la Separación Convencional de Carlos Augusto Pozo Condezo y Angela Lujan Chiroque, su pendiéndose a partir de la emisión de la presente resolución, los deberes relativos al lecho y habitación, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.149-16.pdf"
        },
        {
            "id": 148,
            "name": "Resolución de Gerencia Municipal Nº 148-2016 GM/MVES",
            "descripcion": "DECLARAR Disuelto el Vínculo Matrimonial entre _lose Antonio Santos Falla y Monica Lazaro Aira, celebrado en la Municipalidad Distrito] de Villa El Salvador, Provincia y Departamento de Lima, el 22 de febrero de 2013",
            "recurso": "resgm.148-16.pdf"
        },
        {
            "id": 147,
            "name": "Resolución de Gerencia Municipal Nº 147-2016 GM/MVES",
            "descripcion": "DECLARAR Disuelto el Vínculo Matrimonial entre Ezequiel Vargas Alarcón y Lucilo Liliana Condezo Sajami, celebrado en la Municipalidad Distrito! de San Borja, Provincia y Departamento de Lima, el 20 de abril de 1989",
            "recurso": "resgm.147-16.pdf"
        },
        {
            "id": 146,
            "name": "Resolución de Gerencia Municipal Nº 146-2016 GM/MVES",
            "descripcion": "DECLARAR Disuelto el Vínculo Matrimonial entre Juan Edwin Oscco Espinoza y Flor de Maria Chavez Sandoval, celebrado en la Municipalidad Distrital de Villa El Salvador, Provincia y Departamento de Lima, el 26 de marzo del 2011",
            "recurso": "resgm.146-16.pdf"
        },
        {
            "id": 145,
            "name": "Resolución de Gerencia Municipal Nº 145-2016 GM/MVES",
            "descripcion": "DECLARAR Disuelto el Vínculo Matrimonial entre Ellas Alberto Lazarte Hurtado y Carmen Rosa Fernandez Pérez, celebrado en la Municipalidad Distrital de Villa El lvador, Provincia y Departamento de Lima, el 29 de junio de 1991",
            "recurso": "resgm.145-16.pdf"
        },
        {
            "id": 144,
            "name": "Resolución de Gerencia Municipal Nº 144-2016 GM/MVES",
            "descripcion": "DECLARAR Disuelto el Vínculo Matrimonial entre Ellas Alberto Lazarte Hurtado y Carmen Rosa Fernandez Pérez, celebrado en la Municipalidad Distrital de Villa El Salvador, Provincia y Departamento de Lima, el 29 de junio de 1991",
            "recurso": "resgm.144-16.pdf"
        },
        {
            "id": 143,
            "name": "Resolución de Gerencia Municipal Nº 143-2016 GM/MVES",
            "descripcion": "DECLARAR la Separación Convencional de Pedro Monteza Díaz y Lila Raquel Aranda Zapata, suspendiéndose a partir de la emisión de la presente resolución, los deberes relativos al lecho y habitación, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.143-16.pdf"
        },
        {
            "id": 142,
            "name": "Resolución de Gerencia Municipal Nº 142-2016 GM/MVES",
            "descripcion": "DECLARAR Disuelto el Vínculo Matrimonial entre Julio Eduardo Llamunanque García y Nilda Juana Avalos Santos, celebrado en la Municipalidad Distrital de San Juan de Lurigancho, Provincia y Departamento de Lima, el 01 de diciembre de 1990.",
            "recurso": "resgm.142-16.pdf"
        },
        {
            "id": 141,
            "name": "Resolución de Gerencia Municipal Nº 141-2016 GM/MVES",
            "descripcion": "DECLARAR Disuelto el Vínculo Matrimonial entre Juan Reyes Garcia y Gina Noelia Urbina Montero, celebrado en la Municipalidad Distrital de Villa El ---,Salvador, Provincia y Departamento de Lima, el 05 de julio del 2008.",
            "recurso": "resgm.141-16.pdf"
        },
        {
            "id": 140,
            "name": "Resolución de Gerencia Municipal Nº 140-2016 GM/MVES",
            "descripcion": "Disuelto el Vínculo Matrimonial entre Romulo Flavio Flores Puma y Nefertite Linda Joan Calero Huaman, celebrado en la Municipalidad",
            "recurso": "resgm.140-16.pdf"
        },        
        {
            "id": 139,
            "name": "Resolución de Gerencia Municipal Nº 139-2016 GM/MVES",
            "descripcion": "DECLARAR Disuelto el Vínculo Matrimonial entre Ellas Alberto Lazarte Hurtado y Carmen Rosa Fernandez Pérez, celebrado en la Municipalidad Distrital de Villa El lvador, Provincia y Departamento de Lima, el 29 de junio de 1991",
            "recurso": "resgm.139-16.pdf"
        },
        {
            "id": 138,
            "name": "Resolución de Gerencia Municipal Nº 138-2016 GM/MVES",
            "descripcion": "DECLARAR Disuelto el Vínculo Matrimonial entre Noe Sanchez Espinal y Jacqueline Yrene Mera Rodriguez, celebrado en la Municipalidad Distrital de , L40-111 El Salvador, Provincia y Departamento de Lima, el 01 de agosto del 2011.",
            "recurso": "resgm.138-16.pdf"
        },
        {
            "id": 137,
            "name": "Resolución de Gerencia Municipal Nº 137-2016 GM/MVES",
            "descripcion": "DECLARAR Disuelto el Vínculo Matrimonial entre Victor Andres Arias Guevara y , Ana Cecilia Aldaves Licas celebrado en la Municipalidad Distrital de , Villa El Salvador, Provincia y Departamento de Lima, el 06 de setiembre de 1997",
            "recurso": "resgm.137-16.pdf"
        },
        {
            "id": 136,
            "name": "Resolución de Gerencia Municipal Nº 136-2016 GM/MVES",
            "descripcion": "DECLARAR la Separación Convencional de Ricardo Alfredo Pacherres Villarreal y Lourdes Beatriz Gamarra Buendia, suspendiéndose a partir de la emisión de la presente resolución, los deberes relativos al lecho y habitación, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.136-16.pdf"
        },
        {
            "id": 135,
            "name": "Resolución de Gerencia Municipal Nº 135-2016 GM/MVES",
            "descripcion": "DECLARAR la Separación Convencional de Raúl Santiago Villanueva Montes y Fedesminda Belleza Romero, suspendiéndose a partir de la emisión de la presente resolución, los deberes relativos al lecho y habitación, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.135-16.pdf"
        },
        {
            "id": 134,
            "name": "Resolución de Gerencia Municipal Nº 134-2016 GM/MVES",
            "descripcion": "DECLARAR la Separación Convencional de Gino Fernando Vergel Gutierrez y Carmen Cecilia Carnero Saenz, suspendiéndose a partir de la emisión de la presente resolución, los deberes relativos al lecho y habitación, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.134-16.pdf"
        },

        {
            "id": 133,
            "name": "Resolución de Gerencia Municipal Nº 133-2016 GM/MVES",
            "descripcion": "DECLARAR la Separación Convencional de Alejandro Wilder Ibarra Infante y Maria Teresa Gutierrez Rojas, suspendiéndose a partir de la emisión de la presente resolución, los deberes relativos al lecho y habitación, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.133-16.pdf"
        },
        {
            "id": 132,
            "name": "Resolución de Gerencia Municipal Nº 132-2016 GM/MVES",
            "descripcion": "DECLARAR la Separación Convencional de Juan Carlos Malpartida Pérez y Sara Julián Aredo, suspendiéndose a partir de la emisión de la presente resolución, los deberes relativas al lecho y habitación, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.132-16.pdf"
        },
        {
            "id": 131,
            "name": "Resolución de Gerencia Municipal Nº 131-2016 GM/MVES",
            "descripcion": "DECLARAR la Separación Convencional de Agustin Mayor Villanueva Pareja y Blanca Ynes Avila de Villanueva, suspendiéndose a partir de la emisión de la presente resolución, los deberes relativos al lecho y habitación, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.131-16.pdf"
        },
        {
            "id": 130,
            "name": "Resolución de Gerencia Municipal Nº 130-2016 GM/MVES",
            "descripcion": "DECLARAR Disuelto el Vínculo Matrimonial entre Carlos Alberto Mori Mozombite y Karen Johanna Sandoval Rodriguez, celebrado en la Municipalidad Distrital de Villa El Salvador, Provincia y Departamento de Lima, el 08 de octubre del 011",
            "recurso": "resgm.130-16.pdf"
        },
        {
            "id": 129,
            "name": "Resolución de Gerencia Municipal Nº 129-2016 GM/MVES",
            "descripcion": "DECLARAR Disuelto el Vínculo Matrimonial entre Walter Ellas alindo Nuñez y Proce Martiniana Loayza Asto, celebrado en la Municipalidad Distrital Villa El Salvador, Provincia y Departamento de Lima, el 17 de junio del 2001.",
            "recurso": "resgm.129-16.pdf"
        },
        {
            "id": 127,
            "name": "Resolución de Gerencia Municipal Nº 127-2016 GM/MVES",
            "descripcion": "DECLARAR la Separación Convencional de Luis Angel Vidaurre Yovera y Marisol Medrano Aguilar, suspendiéndose a partir de la emisión de la presente resolución, los deberes relativos al lecho y habitación, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.127-16.pdf"
        },
        {
            "id": 126,
            "name": "Resolución de Gerencia Municipal Nº 126-2016 GM/MVES",
            "descripcion": "DECLARAR la Separación Convencional de Gerson Daniel Tello y Gissela Veronika Sotelo Sanchez, suspendiéndose a partir de la emisión de resente resolución, los deberes relativos al lecho y habitación, quedando subsistente I vínculo matrimonial",
            "recurso": "resgm.126-16.pdf"
        },
        {
            "id": 125,
            "name": "Resolución de Gerencia Municipal Nº 125-2016 GM/MVES",
            "descripcion": "DECLARAR Disuelto el Vínculo Matrimonial entre Harry Lowell Sanchez Garcia y Sandra Herlit Campos Horno, celebrado en la Municipalidad Distrito' Surquillo, Provincia y Departamento de Lima, el 01 de julio del año 1995.",
            "recurso": "resgm.125-16.pdf"
        },
        {
            "id": 124,
            "name": "Resolución de Gerencia Municipal Nº 124-2016 GM/MVES",
            "descripcion": "DECLARAR Disuelto el Vínculo Matrimonial entre Giomar Antonio Herrera Galvan y Jhenny Lily Fernandez Reyes, celebrado en la Municipalidad Distrito( de Villa El Salvador, Provincia y Departamento el 08 de noviembre del 2010.",
            "recurso": "resgm.124-16.pdf"
        },
        {
            "id": 121,
            "name": "Resolución de Gerencia Municipal Nº 121-2016 GM/MVES",
            "descripcion": "CONCEDER : la ampliación del plazo a ala comisión especial para la conciliación de los saldos en cuentas por cobrar para emisión del informe final a más tardar el 31 de Dicimebre de 2016 a la Oficina General de Administración y a la Gerencia de Administración Tributaria, bajo responsabilidad funcional.",
            "recurso": "resgm.121-16.pdf"
        },
        {
            "id": 119,
            "name": "Resolución de Gerencia Municipal Nº 119-2016 GM/MVES",
            "descripcion": "Declarar IMPROCEDENTE el pedido de nulidad interpuesto por RUBEN MENDOZA SEQUEIROS, contra la resolucion Nº 483-2015-OPC/MVES, que dispone el reconocimiento de la organizacion vecinal de nivel 1, \"Grupo Residencial 22-A del Tercer Sector de Villa El Salvador\", y la inscripcion de su junta directiva en losmlibros de organizaciones vecinales de esta entidad, por los fundamentos expuestas en la parte resolutiva de la presente resolucion.",
            "recurso": "resgm.119-16.pdf"
        },
        {
            "id": 118,
            "name": "Resolución de Gerencia Municipal Nº 118-2016 GM/MVES",
            "descripcion": "Declarar IMPROCEDENTE por Extemporaneo el Recurso de Apelacion interpuesto por Cesar Bravo Chavez , contra la resolucion de la Oficina General de administracion Nº 216-2016-OGA/MVES, la misma que confirma todo sus extremos, dandose por agotada la via adminiostrativa, por las razones expuestas en la parte considerativa de la presente Resolucion.",
            "recurso": "resgm.118-16.pdf"
        },
        {
            "id": 116,
            "name": "Resolución de Gerencia Municipal Nº 116-2016 GM/MVES",
            "descripcion": "APROBAR el expediente de contratación para el servicio de consultorio de obra para la supervisión de la obra Ampliación del servicio educativo de nivel inicial N°652-22, Señor de los Milagros, Sector 2, Grupo 21-A, distrito de Villa El Salvador, Lima, Urna, con código SNIP N°311848, por un valor referencial de S/192 954.00 (ciento noventa y dos mil novecientos cincuenta y cuatro con 00/100 soles), que será",
            "recurso": "resgm.116-16.pdf"
        },
        {
            "id": 115,
            "name": "Resolución de Gerencia Municipal Nº 115-2016 GM/MVES",
            "descripcion": "APROBAR el expediente de contratación para el servicio de consultoría de obra para la supervisión de la obra Instalación del servicio educativo en la Institución Educativa inicial N°7097, Villa Amstelveen, localidad Sector 3 del distrito de Villa El Salvador - Lima Metropolitana, con código SNIP N°306299, por un valor referencial de S/1 15 441.00 (ciento quince mil cuatrocientos cuarenta y un con 00/100 soles), que será",
            "recurso": "resgm.115-16.pdf"
        },
        {
            "id": 114,
            "name": "Resolución de Gerencia Municipal Nº 114-2016 GM/MVES",
            "descripcion": "APROBAR el expediente de contratación para el servicio de co`-npítoria de obra para la supervisión de la obra Instalación del servicio educativo en la Institución Educativa Inicial Príncipe de Asturias, del distrito de Villa El Salvador, provincia de Lima, región Lima, con código SNIP N°313967, por un valor referencial de S1103 424.00 (ciento tres mil cuatrocientos veinticuatro con 00/100 soles), que será ejecutado por la modalidad de adjudicación simplificada, bajo el sistema de suma alzada.",
            "recurso": "resgm.114-16.pdf"
        },
        {
            "id": 113,
            "name": "Resolución de Gerencia Municipal Nº 113-2016 GM/MVES",
            "descripcion": "APROBAR el expediente de contratación para el servicio de consultoría de obra para la supervisión de la obra Ampliación del servicio educativo de ni el inicial N°652-02, Santa Rosa de Lima, en el Sector 2 de la IV Etapa de Pachacamac, distrito de Villa El Salvador - Lima Metropolitana, con código SNIP N°303973, por un valor referencia/ de 51195,223.00 (ciento noventa y cinco mil doscientos veintitrés 00/100 soles)",
            "recurso": "resgm.113-16.pdf"
        },
        {
            "id": 112,
            "name": "Resolución de Gerencia Municipal Nº 112-2016 GM/MVES",
            "descripcion": "APROBAR el expediente de contratación para el servicio de consultoria de obra para la supervisión de la obra Instalación del servicio educativo de nivel inicial N°677. Mi Segundo Hogar, en el Sector 2, Pachacamac IV Etapa, distrito de Villa El Salvador - Lima Metropolitana, con código SNIP N°289224, por un valor referencia] de S/52 284.02 (cincuenta y dos mil doscientos ochenta y cuatro con 00/100 soles)",
            "recurso": "resgm.112-16.pdf"
        },
        {
            "id": 111,
            "name": "Resolución de Gerencia Municipal Nº 111-2016 GM/MVES",
            "descripcion": "APROBAR el expediente de contratación para el servicio de consultoría de obra para la supervisión de la obra Ampliación del servicio educativo de nivel inicial I.R. N°62-23 Los Portales en la localidad de Pachacamac IV Etapa del centro poblada de Pachacamac, distrito de Villa El Salvador, provincia y región Lima, con código SNIP N°319278, por un valor referencia' de S/74 708.00 (setenta y cuatro mil setecientos ocho soles)",
            "recurso": "resgm.111-16.pdf"
        },
        {
            "id": 110,
            "name": "Resolución de Gerencia Municipal Nº 110-2016 GM/MVES",
            "descripcion": "CONFORMAR el comité de selección para la conducción del próeso de selección para la contratación del servicio de consultoría de obra para la supervisión de la obra Ampliación del servicio educativo de nivel inicial N°652-22, Señor de los Milagros, Sector 2, Grupo 21-A, distrito de Villa El Salvador, Lima, Lima, con código SNIP N°311848, el mismo que estará integrado por los siguientes miembros:",
            "recurso": "resgm.110-16.pdf"
        },
        {
            "id": 109,
            "name": "Resolución de Gerencia Municipal Nº 109-2016 GM/MVES",
            "descripcion": "CONFORMAR el comité de selección para la conducción del so de selección para la contratación del servicio de consultoría de obra para la ervisión de la obra Instalación del servicio educativo en la institución educativa inicial 1N°7097, Villa Amstelveen, localidad Sector 3 del distrito de Villa El Salvador - Lima Metropolitana, con código SNIP N°306299, el mismo que estará integrado por los siguientes miembros:",
            "recurso": "resgm.109-16.pdf"
        },
        {
            "id": 107,
            "name": "Resolución de Gerencia Municipal Nº 107-2016 GM/MVES",
            "descripcion": "CONFORMAR el comité de selección para la conducción del proceso de selección para la contratación del servicio de consultoría de obra para la supervisión de la Ampliación del servicio educativo de nivel inicial N°652-02, Santa Rosa de Lima, en el Sector 2 de la 1V Etapa de Pachacamac, distrito de Villa El Salvador - Lima Metropolitana, con código SNIP N°303973, el mismo que estará integrado por los siguientes miembr os:: .",
            "recurso": "resgm.107-16.pdf"
        },
        {
            "id": 106,
            "name": "Resolución de Gerencia Municipal Nº 106-2016 GM/MVES",
            "descripcion": " CONFORMAR el comité de selección para la conducción del proceso de selección para la contratación del servicio de consultoría de obra para la supervisión de la obra Instalación del servicio educativo de nivel inicial N°677, Mi Segundo Hogar, en el Sector 2, Pachacamac IV Etapa, distrito de Villa El Salvador - Urna Metropolitana, con código SNIP N°289224, el mismo que estará integrado por los siguientes miembros:: .",
            "recurso": "resgm.106-16.pdf"
        },
        {
            "id": 105,
            "name": "Resolución de Gerencia Municipal Nº 105-2016 GM/MVES",
            "descripcion": " CONFORMAR el comité de selección para la conducción del proceso de selección para la contratación del servicio de consultoría de obra para la supervisión de la obra Ampliación del servicio educativo de nivel inicial 1. R. N°62-23, Los Portales en la localidad de Pachacámac IV Etapa del centro poblado de Pachacamac, distrito de Villa El Salvador, provincia y región Urna, con código SNIP N°319278, el mismo que estará integrado por los siguientes miembros:.",
            "recurso": "resgm.105-16.pdf"
        },
        {
            "id": 104,
            "name": "Resolución de Gerencia Municipal Nº 104-2016 GM/MVES",
            "descripcion": "APROBAR la vigésima primera modificación del Plan Anual de Contrataciones de la Municipalidad Distrital de Villa El Salvador para el año 2016, según siguiente detalle:",
            "recurso": "resgm.104-16.pdf"
        },
        {
            "id": 103,
            "name": "Resolución de Gerencia Municipal Nº 103-2016 GM/MVES",
            "descripcion": "DECLARAR INFUNDADO el recurso de apelación interpuesto por VÍCTOR ARIZA OLÓRTEGUI contra la resolución de gerencia N°228-2016-0GA/MVES, por los fundamentos expuestos en la parte considerativa de la presente resolución.",
            "recurso": "resgm.103-16.pdf"
        },
        {
            "id": 102,
            "name": "Resolución de Gerencia Municipal Nº 102-2016 GM/MVES",
            "descripcion": "CONFORMAR el Comité de Selección para la conducción del proceso de Selección para \"MEJORAMIENTO DE LA TRANSITABILIDAD VEHICULAR Y PEATONAL DE A AV. CESAR VALLEJO TRAMO CRUCE CON LA AV. SEPARADORA INSDUSTRIAL HASTA EL CRUCE CON EL CEMENTERIO, DISTRITO DE VILLA EL SALVADOR - LIMA - LIMA\" SNIP N° 327899, el mismo qué estará integrado por los siguientes miembros:",
            "recurso": "resgm.102-16.pdf"
        },
        {
            "id": 101,
            "name": "Resolución de Gerencia Municipal Nº 101-2016 GM/MVES",
            "descripcion": "APROBAR: la Vigésima modificación del Plan Anual de Contrataciones de la Municipalidad de Villa el Salvador para el año 2016, según sigue:",
            "recurso": "resgm.101-16.pdf"
        },
        {
            "id": 100,
            "name": "Resolución de Gerencia Municipal Nº 100-2016 GM/MVES",
            "descripcion": "CONFORMAR el Comité de Selección para la conducción del ceso de Selección para la CONTRATACIÓN DEL SERVICIO DE ELIMINACIÓN DE CEDENTE DE CORTE para la obra: \"MEJORAMIENTO DE LA TRANSITABILIDAD VEHICULAR PEATONAL EN LA AV. 200 MILLAS ENTRE LOS TRAMOS DE LA AV. SEPARADORA AGROINDUSTRIAL Y LA AV. REVOLUCIÓN, EN EL DISTRITO DE VILLA EL SALVADOR - LIMA -LIMA\" registrado con código SNIP N°248450, el mismo que estará integrado por los siguientes miembros:",
            "recurso": "resgm.100-16.pdf"
        },
        {
            "id": 99,
            "name": "Resolución de Gerencia Municipal Nº 099-2016 GM/MVES",
            "descripcion": "CONFORMAR el comitté de Selección para la conduccion del Proceso de seleccion para la ADQUISICION DE UN SOFTWARE ARCGIS 10.3 CON LICENCIA, el mismo que estara integrado por los siguientes miembros: .",
            "recurso": "resgm.099-16.pdf"
        },
        {
            "id": 98,
            "name": "Resolución de Gerencia Municipal Nº 098-2016 GM/MVES",
            "descripcion": "CONFORMAR el equipo de trabajo operativo de la Meta 19, integrado por los siguientes miembros:",
            "recurso": "resgm.098-16.pdf"
        },
        {
            "id": 97,
            "name": "Resolución de Gerencia Municipal Nº 097-2016 GM/MVES",
            "descripcion": "CONFORMAR el Comité de Selección para la conducción del Proceso de Selección para la ADQUISICIÓN DE 241 M3 DE CONCRETO PREMEZCLADO FC=210 KG/CM2 PARA MURO CONTENCIÓN para la, Obra: \"MEJORAMIENTO DE LA TRANSITABILIDAD VEHICULAR Y PEATONAL EN LA AV.200 MILLAS ENTRE LOS TRAMOS DE LA AV. SEPARADORA AGROINDUSTRIAL Y LA AV. REVOLUCIÓN EN EL DISTRITO DE VILLA EL SALVADOR-LIMA-LIMA\" SNIP N°248450, el mismo que estará integrado por los siguientes miembros:: .",
            "recurso": "resgm.097-16.pdf"
        },
        {
            "id": 96,
            "name": "Resolución de Gerencia Municipal Nº 096-2016 GM/MVES",
            "descripcion": "APROBAR: la Decima Novena modificacion del Plan Anual de Contrataciones de la Municipalidad de Villa el Salvador.",
            "recurso": "resgm.096-16.pdf"
        },
        {
            "id": 95,
            "name": "Resolución de Gerencia Municipal Nº 095-2016 GM/MVES",
            "descripcion": "APROBAR: la Decima Octava modificacion del Plan Anual de Contrataciones de la Municipalidad de Villa el Salvador para el año 2016, según sigue:",
            "recurso": "resgm.095-16.pdf"
        },
        {
            "id": 94,
            "name": "Resolución de Gerencia Municipal Nº 094-2016 GM/MVES",
            "descripcion": "APROBAR: la Décimo Séptima Modificacíon del Plan Anual de Contrataciones de la Municipalidad de Villa el Salvador para el año 2016 según sigue:",
            "recurso": "resgm.094-16.pdf"
        },
        {
            "id": 93,
            "name": "Resolución de Gerencia Municipal Nº 093-2016 GM/MVES",
            "descripcion": "INCORPORAR a ADOLFO ALVAREZ STUVE y a EDGAR HINIJOZA ALARCON como miembros de la Comisión Especial para la conciliación de los saldos en cuentas por cobrar, que queda como sigue:",
            "recurso": "resgm.093-16.pdf"
        },
        {
            "id": 92,
            "name": "Resolución de Gerencia Municipal Nº 092-2016 GM/MVES",
            "descripcion": "APROBAR la Contratación Adicional del Contrato N° 1250- 2015/MVES-OGA-ULSGyCP de fecha 09.03.2015, por el monto total de S/. 56,000.00 (CINCUENTA Y SEIS MIL CON 00/100 SOLES), equivalente a 35,000 litros de Gas Licuado de Petróleo, de acuerdo al reajuste de precio establecido al contrato original.",
            "recurso": "resgm.092-16.pdf"
        },
        {
            "id": 90,
            "name": "Resolución de Gerencia Municipal Nº 090-2016 GM/MVES",
            "descripcion": "Declarar IMPROCEDENTE el Recurso de Apelación interpuesto por Efraín Casimiro Arias Nieto, contra la Resolución de la Oficina General de Administración N° 218-2016-0GA/MVES, la misma que confirma todos sus extremos, dándose por agotada la vía administrativa, por las razones expuestas en la parte considerativa de la presente resolución.",
            "recurso": "resgm.090-16.pdf"
        },
        {
            "id": 89,
            "name": "Resolución de Gerencia Municipal Nº 089-2016 GM/MVES",
            "descripcion": "CONFORMAR el Comité de Selección para la conducción del Proceso de Selección para la ejecución de la Obra denominada \"INSTALACIÓN DEL SERVICIO EDUCATIVO EN LA 1NSTITUCION EDUCATIVA INICIAL PRINCIPE DE ASTURIAS DEL DISTRITO DE VILLA EL SALVADOR, PROVINCIA DE LIMA, REGION LIMA\", registrado con código SNIP N°313967, el mismo que estará integrado por los siguientes miembros:",
            "recurso": "resgm.089-16.pdf"
        },
        {
            "id": 88,
            "name": "Resolución de Gerencia Municipal Nº 088-2016 GM/MVES",
            "descripcion": "CONFORMAR el Comité de Selección para la conducción del Proceso de Selección para la ejecución de la Obra denominada \"INSTALACIÓN DEL SERVICIO EDUCATIVO DE NIVEL INICIAL N°652-02 SANTA ROSA DE LIMA, EN EL SECTOR 2, DE LA IV ETAPA DE PACHACAMAC, DISTRITO DE VILLA EL SALVADOR LIMA METROPOLITANA\", registrado con código SNIP N°303973., el mismo que estará integrado por los siguientes miembros:",
            "recurso": "resgm.088-16.pdf"
        },
        {
            "id": 87,
            "name": "Resolución de Gerencia Municipal Nº 087-2016 GM/MVES",
            "descripcion": "CONFORMAR el Comité de Selección para la conducción del Proceso de Selección para la ejecución de la Obra denominada \"AMPLIACION DEL SERVICIO EDUCATIVO DE NIVEL INICIAL N°677 MI SEGUNDO HOGAR EN EL SECTOR 2, PACHACAMAC IV ETAPA, DISTRITO DE VILLA EL SALVADOR - LIMA METROPOLITANA\", registrado con código SNIP N°289224, el mismo que estará integrado por los siguientes miembros:",
            "recurso": "resgm.087-16.pdf"
        },
        {
            "id": 86,
            "name": "Resolución de Gerencia Municipal Nº 086-2016 GM/MVES",
            "descripcion": "CONFORMAR el Comité de Selección para la conducción del Proceso de Selección para la ejecución de la Obra denominada \"AMPLIACIÓN DEL SERVICIO EDUCATIVO EN LA INSTITUCION EDUCATIVA INICIAL N°7097 VILLA AMSTELVEEN, LOCALIDAD SECTOR 3, DEL DISTRITO DE VILLA EL SALVADOR - LIMA METROPOLITANA\", registrado con código SNIP N°306299, el mismo que estará integrado por los siguientes miembros:",
            "recurso": "resgm.086-16.pdf"
        },
        {
            "id": 84,
            "name": "Resolución de Gerencia Municipal Nº 084-2016 GM/MVES",
            "descripcion": "APROBAR: la Décimo sexta modificacion del Plan Anual de Contrataciones de la Municipalidad de Villa el Salvador para el año 2016, aprobado por Resolución de Gerencia Municipal N° 03-2016-GM/MVES de fecha 20 de enero de 2016, debiéndose realizar la modificación de acuerdo al siguiente detalle.",
            "recurso": "resgm.084-16.pdf"
        },
        {
            "id": 83,
            "name": "Resolución de Gerencia Municipal Nº 083-2016 GM/MVES",
            "descripcion": "CONFORMAR el Comité de Selección para la conducción del Proceso de Selección para la ADQUISICION DE TACHAS REFLECTIVAS, el mismo que estará integrado por los siguientes miembros:",
            "recurso": "resgm.083-16.pdf"
        },
        {
            "id": 82,
            "name": "Resolución de Gerencia Municipal Nº 082-2016 GM/MVES",
            "descripcion": "APROBAR: la Décimo Quinta modificacion del Plan Anual de Contrataciones de la Municipalidad de Villa el Salvador para el año 2016, aprobado 301-2016-ALC/MVES de fecha 20 de enero de 2016, debiéndose realizar la modificación de acuerdo al siguiente detalle:",
            "recurso": "resgm.082-16.pdf"
        },
        {
            "id": 81,
            "name": "Resolución de Gerencia Municipal Nº 081-2016 GM/MVES",
            "descripcion": "CONFORMAR el Equipo Técnico de Trabajo (Uf) de la Comisión de Transito al Régimen del Servicio Civil de la Municipalidad de Villa El Salvador, en el marco de lo dispuesto en la Resolución de Presidencia Ejecutiva N° 106-2014-SERVIR/PE, que aprueba la nueva Guía de Mapeo de Puestos así como los anexos, en implementación de la LEY 30057-Ley del Servicio Civil - integrada por los siguientes miembros:",
            "recurso": "resgm.081-16.pdf"
        },
        {
            "id": 80,
            "name": "Resolución de Gerencia Municipal Nº 080-2016 GM/MVES",
            "descripcion": "RECONOCER: el ingreso del cheque de gerencia N° 00086173 de banco BBVA Banco Continental por la suma total de s/. 25,500.00 ( VEINTICINCO MIL QUINIENTOS CON 00/100 SOLES), a favor de la señora CARMEN LUISA SALDAÑA PATIÑO, por las consideraciones expuestas en la presente Resolución.",
            "recurso": "resgm.080-16.pdf"
        },
        {
            "id": 79,
            "name": "Resolución de Gerencia Municipal Nº 079-2016 GM/MVES",
            "descripcion": "CONFORMAR el Comité de Selección para la conducción del Proceso de Selección para la contratación del \"SERVICIO DE CONSULTORIA PARA ELABORACION DE PROYECTO DE INVERSION PUBLICA A NIVEL DE PERFIL DEL VIADUCTO AVENIDA EL SOL -PANAMERICANA SUR\", el mismo que estará integrado por los siguientes miembros::",
            "recurso": "resgm.079-16.pdf"
        },
        {
            "id": 78,
            "name": "Resolución de Gerencia Municipal Nº 078-2016 GM/MVES",
            "descripcion": "APROBAR: la Décimo Cuarta modificación del Plan Anual de Contrataciones de la Municipalidad de Villa el Salvador para el año 2016, aprobado 03-2016-GM/MVES de fecha 20 de enero de 2016, debiéndose realizar la modificación de acuerdo al siguiente detalle:",
            "recurso": "resgm.078-16.pdf"
        },
        {
            "id": 77,
            "name": "Resolución de Gerencia Municipal Nº 077-2016 GM/MVES",
            "descripcion": "PRIMERO.- CONFORMAR el Comité de Selección para la conducción del Proceso de Selección para la ejecución de la Obra denominada \"ampliación del servicio educativo de nivel inicial N°652-22 señor de los milagros, sector 2, grupo 21-a, distrito de villa el salvador, lima, lima\" registrado con código SNIP N°311848, el mismo que estará integrado por los siguientes miembros:",
            "recurso": "resgm.077-16.pdf"
        },
        {
            "id": 76,
            "name": "Resolución de Gerencia Municipal Nº 076-2016 GM/MVES",
            "descripcion": "DAR INICIO AL PROCEDIMIENTO DE NULIDAD DE OFICIO de la Resolución N°052-2016-GDUIMVES de fecha 18.05.2016 emitida por el Gerente de Desarrollo Urbano, que resuelve declarar Nulo las Resoluciones Gerenciales N°047-2015-GDU-MVES y N°058-2015-GDU­MVES, por los fundamentos expuestos en la parte considerativa de presente Resolucion.",
            "recurso": "resgm.076-16.pdf"
        },
        {
            "id": 75,
            "name": "Resolución de Gerencia Municipal Nº 075-2016 GM/MVES",
            "descripcion": "CONFORMAR el ,;:omité de Selección para la conducción del Proceso de Selección para la ADQUISICIÓN DE MATERIAL GRANULAR PARA BASE, PARA LA OBRA: \"MEJORAMIENTO DE LA ALAMEDA AV. PASTOR SEVILLA COMPRENDIDA ENTRE LAS AV. MATEO PUMACAHUA, AV. 200 MILLAS, DISTRITO DE VILLAR SALVADOR\", el mismo que estará integrado por los siguientes miembros:",
            "recurso": "resgm.075-16.pdf"
        },
        {
            "id": 74,
            "name": "Resolución de Gerencia Municipal Nº 074-2016 GM/MVES",
            "descripcion": "APROBAR: la Décimo tercera modificación del Plan Anual de Contrataciones de la Municipalidad de Villa el Salvador para el año 2016, aprobado 03-2016-GM/MVES de fecha 20 de enero de 2016, debiéndose realizar la modificación de acuerdo al siguiente detalle:",
            "recurso": "resgm.074-16.pdf"
        },
        {
            "id": 73,
            "name": "Resolución de Gerencia Municipal Nº 073-2016 GM/MVES",
            "descripcion": "CONFORMAR el Comité de Recepción de las unidades a que se contrae el Contrato N° 2703-2016-UA-OGA/MVE relacionado con la \"ADQUISICIÓN DE CAMIONES COMPACTADADORES Y CAMIONES TRACTO PMA LA MUNICIPALIDAD DE VILLA EL SALVADOR -LICITACIÓN PÚBLICA N°007-2016-CS/MVES\", el mismo que estará integrado por los siguientes miembros:",
            "recurso": "resgm.073-16.pdf"
        },
        {
            "id": 72,
            "name": "Resolución de Gerencia Municipal Nº 072-2016 GM/MVES",
            "descripcion": "APROBAR la Cuarta Contratación Adicional del Contrato N° 0625-2014- ULGCP-OGA/MVES de fecha 18.02.2014, por el monto total de 5/. 390,000.00 (TRESCIENTOS NOVENTA MIL con 00/100 SOLES), equivalente a 10,000 toneladas métricas del SERVICIO DE PLANTA DE TRANSFERENCIA, TRANSPORTE Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS, manteniéndose las mismas condiciones del contrato inicial:",
            "recurso": "resgm.072-16.pdf"
        },
        {
            "id": 71,
            "name": "Resolución de Gerencia Municipal Nº 071-2016 GM/MVES",
            "descripcion": "APROBAR la Décimo Segunda Modificación del Plan Anual de Contrataciones de la Municipalidad de Villa El Salvador para el año 2016, aprobado por Resolución de Gerencia Municipal N° 03-2016-GM/MVES de fecha 20 de enero de 2016, debiéndose realizar la modificación de acuerdo al siguiente detalle:",
            "recurso": "resgm.071-16.pdf"
        },
        {
            "id": 70,
            "name": "Resolución de Gerencia Municipal Nº 070-2016 GM/MVES",
            "descripcion": "CONFORMAR el Comité de Selección para la conducción del Proceso de Selección para la ejecución de la Obra denominada \"INSTALACIÓN DEL SERVICIO EDUCATIVO DE NIVEL INICIAL N°517 - MIS PEQUEÑOS ANGELITOS EN EL SECTOR 3, GRUPO 13, DISTRITO DE VILLA EL SALVADOR LIMA LIMA\" registrado con código SNIP N°311851, el mismo que estará integrado por los siguientes miembros:",
            "recurso": "resgm.070-16.pdf"
        },
        {
            "id": 69,
            "name": "Resolución de Gerencia Municipal Nº 069-2016 GM/MVES",
            "descripcion": "APROBAR, la Directiva Especifica Nº 001-2016-OGA/MVES \"LINEAMIENTOS PARA LA ADMINISTRACION DEL FONDO DE SENCILLO\", por las consideraciones expuestas en la presente Resolucion.",
            "recurso": "resgm.069-16.pdf"
        },
        {
            "id": 68,
            "name": "Resolución de Gerencia Municipal Nº 068-2016 GM/MVES",
            "descripcion": "APROBAR la Decima Primera Modificacion del Plan Anual de Contrataciones de la Municipalidad de Villa El Salvador para el año 2016. aprobado por Resolucion de Gerencia Municipal Nº03-2016/MVES de fecha 20 de enero de 2016, debiendose realiar la modificacion de acuerdo al siguiente detalle",
            "recurso": "resgm.068-16.pdf"
        },
        {
            "id": 67,
            "name": "Resolución de Gerencia Municipal Nº 067-2016 GM/MVES",
            "descripcion": "DESIGNAR, a partir del 17 de Junio de 20156, como responsable titulares para cumplir con el procedimiento de ratificacion de la Odenanza que aprueba el texto unico de Procedimientos Administrativos (TUPA) de la Municipalidad Distrital de Villa El Salvador a los siguientes funcionarios",
            "recurso": "resgm.067-16.pdf"
        },
        {
            "id": 66,
            "name": "Resolución de Gerencia Municipal Nº 066-2016 GM/MVES",
            "descripcion": "CONFORMAR la Comision Especial para la Conciliacion de los saldos en Cuentas por cobrar, la cual estaar conformada por los siguientes mienbros",
            "recurso": "resgm.066-16.pdf"
        },
        {
            "id": 65,
            "name": "Resolución de Gerencia Municipal Nº 065-2016 GM/MVES",
            "descripcion": "CONFORMAR el Comite de Seleccion para la conduccion del Proceso de Seleccion denominado: \"MEJORAMIENTO DE LA ACCESIBILIDAD Y PEATONAL Y VEHICULAR DEL BARRIO 02, SECTOR 02, IV ETAPA - URB PACHACAMAC DISTRITO DE VILLA EL SALVADOR LIMA - LIMA SNIP Nº 179536\", el mismo que estara integrado por los siguientes mienbros",
            "recurso": "resgm.065-16.pdf"
        },
        {
            "id": 64,
            "name": "Resolución de Gerencia Municipal Nº 064-2016 GM/MVES",
            "descripcion": "APROBAR la Tercera contratacion Adicional del Contrato Nº 0625-2014-ULGCP-OGA/MVES de fecha 18.02.2014, por el monto total de S/. 390,000.00 (TRESCIENTOS NOVENTA MIL CON 00/100 SOLES), equivalente a 10,000 toneladas metricas del SERVICIO DE PLANTA DE TRANSFERENCIA TRANSPORTE Y DISPOSICION FINALD E RESIDUOS SOLIDOS, manteniendose las mismas condiciones del contrato inicial:",
            "recurso": "resgm.064-16.pdf"
        },
        {
            "id": 62,
            "name": "Resolución de Gerencia Municipal Nº 062-2016 GM/MVES",
            "descripcion": "APROBAR la decima Modificacion del Plan Anual de Contrataciones de la Municipalidad de Villa El Salvador para el año 2016. aprobado por Resolucion de Gerencia Municipal Nº03-2016/MVES de fecha 20 de enero de 2016, debiendose realiar la modificacion de acuerdo al siguiente detalle",
            "recurso": "resgm.062-16.pdf"
        },
        {
            "id": 61,
            "name": "Resolución de Gerencia Municipal Nº 061-2016 GM/MVES",
            "descripcion": "DESIGNAR a los responsables para el Procedimiento de Ratificacion de la Ordenanza que aprueba la tasa por estacionamiento vehicular en las playa Venecia y Barlovento del distrito de Villa El Salvador - Temporada Verano 2017, siendo las siguientes funcionarios",
            "recurso": "resgm.061-16.pdf"
        },
        {
            "id": 60,
            "name": "Resolución de Gerencia Municipal Nº 060-2016 GM/MVES",
            "descripcion": "DESIGNAR a los responsables para el Procedimiento de Ratificación de la Ordenanza que aprueba el Servicio Municipal sobre Emisión Mecanizada de Valores Aplicables para el año 2017, siendo los siguientes funcionarios: <br>SR. EDGAR JESÚS HINOJOSA ALARCÓN Gerente de Admiración Tributaria <br>SR. DANIEL GIRALDO MAMA <br>Sub Gerente de Fiscalización Tributaria",
            "recurso": "resgm.060-16.pdf"
        },
        {
            "id": 59,
            "name": "Resolución de Gerencia Municipal Nº 059-2016 GM/MVES",
            "descripcion": "CONFORMAR el Comité de Selección para la conducción del Proceso de Selección para la ADQUISICIÓN DE LLANTAS PARA LAS DIFERENTES UNIDADES VEHICULARES DE LA MUNICIPALIDAD DE VILLA EL SALVADOR, el mismo que estará integrado por los siguientes miembros:",
            "recurso": "resgm.059-16.pdf"
        },
        {
            "id": 58,
            "name": "Resolución de Gerencia Municipal Nº 058-2016 GM/MVES",
            "descripcion": "APROBAR la Contratación Adicional al Contrato N°6608- 2015-ULSGyCP-OGA/MVES de fecha 20 de Octubre de 2015, por el importe total de S/. 1,348.00 (UN MIL TRESCIENTOS CUARENTA Y OCHO CON 00/100 SOLES), para la contratación del Servicio y Adquisición de equipos móviles por el periodo de ocho (8) meses.",
            "recurso": "resgm.058-16.pdf"
        },
        {
            "id": 57,
            "name": "Resolución de Gerencia Municipal Nº 057-2016 GM/MVES",
            "descripcion": "APROBAR la Novena Modificación del Plan Anual de Contrataciones de la Municipalidad de Villa El Salvador para el año 2016, aprobado por Resolución de Gerencia Municipal N° 03-2016-GM/MVES de fecha 20 de enero de 2016, debiéndose realizar la modificación de acuerdo al siguiente detalle:",
            "recurso": "resgm.057-16.pdf"
        },
        {
            "id": 56,
            "name": "Resolución de Gerencia Municipal Nº 056-2016 GM/MVES",
            "descripcion": "CONFORMAR el Comité de Selección para la conducción del Proceso de Selección para fa adquisición de Varillas de Acero para la Obra denominada \"MEJORAMIENTO DE LA TRANSITABILIDAD VEHICULAR Y PEATONAL EN LA AV. 200 MILLAS ENTRE LOS TRAMOS DE LA AV. SEPARADORA AGROINDUSTRIAL Y LA AV. REVOLUCION, DISTRITO DE VILLA EL SALVADOR - LIMA - LIMA\", registrado con código SNIP N°248450, el mismo que estará integrado por los siguientes miembros:",
            "recurso": "resgm.056-16.pdf"
        },
        {
            "id": 55,
            "name": "Resolución de Gerencia Municipal Nº 055-2016 GM/MVES",
            "descripcion": "APROBAR fa Segunda Contratación Adicional del Contrato N° 0625- 2014-ULGCP-OGA/MVES de fecha 18.02.2014, por el monto total de S/. 390,000.00 (TRESCIENTOS NOVENTA MIL con 00/100 SOLES), equivalente a 10,000 toneladas métricas del SERVICIO DE PLANTA DE TRANSFERENCIA, TRANSPORTE Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS, manteniéndose las mismas condiciones del contrato inicial:",
            "recurso": "resgm.055-16.pdf"
        },
        {
            "id": 54,
            "name": "Resolución de Gerencia Municipal Nº 054-2016 GM/MVES",
            "descripcion": "APROBAR la denominación de los pabellones antiguos del Cementerio Municipal \"Cristo el Salvador\", conforme se indica a continuación: Pabellón San Primitivo, Pabellón San Juan, Pabellón San Víctor, Pabellón San Edilberto, Pabellón Santa Rosa, Pabellón San Apolinario, Pabellón San Martín y Pabellón Santa Teresita del Niño Jesús.",
            "recurso": "resgm.054-16.pdf"
        },
        {
            "id": 53,
            "name": "Resolución de Gerencia Municipal Nº 053-2016 GM/MVES",
            "descripcion": "DECLARAR INFUNDADO EL RECURSO DE APELACIÓN interpuesto por el trabajador obrero ALEJANDRINO FLORES CACERES, contra la Carta N° 03-2016-OGAIMVES de fecha 08 de Febrero del 2016, y dando por agotada la vía administrativa, conforme a lo dispuesto en el numeral 218.2 literal a) del Artículo 218° de la Ley N° 27444, Ley de Procedimiento Administrativo General.",
            "recurso": "resgm.053-16.pdf"
        },
        {
            "id": 52,
            "name": "Resolución de Gerencia Municipal Nº 052-2016 GM/MVES",
            "descripcion": "APROBAR la Octava Modificación del Plan Anual de Contrataciones.de la Municipalidad de Villa El Salvador para e! año 2016, aprobado por Resolución de Gerencia Municipal N° 03-2016-GM/MVES de fecha 20 de enero de 2016, debiéndose realizar la modificación de acuerdo al siguiente detalle:",
            "recurso": "resgm.052-16.pdf"
        },
        {
            "id": 51,
            "name": "Resolución de Gerencia Municipal Nº 051-2016 GM/MVES",
            "descripcion": "CONFORMAR el Equipo Técnico para' la elaboración y_ presentación del Estudio de Concurrencia de Personas a las Áreas Verdes en el distrito de Villa El Salvador, el mismo que estará integrado por los siguientes miembros:",
            "recurso": "resgm.051-16.pdf"
        },
        {
            "id": 50,
            "name": "Resolución de Gerencia Municipal Nº 050-2016 GM/MVES",
            "descripcion": "DECLARAR INFUNDADA LA NULIDAD interpuesta por los Señores GUILLERMO ARRAYA MARAS y LEONCIO RODRIGUEZ SANTIAGO contra la Resolución de Gerencia N° 32-2016- SGPC-GD1S/MVES de fecha 26 de febrero del 2016, acto administrativo que conserva su validez y eficacia; dándose por agotada la vía administrativa, por los fundamentos expuestos en la parte considerativa.",
            "recurso": "resgm.050-16.pdf"
        },        
        {
            "id": 49,
            "name": "Resolución de Gerencia Municipal Nº 049-2016 GM/MVES",
            "descripcion": "CONFORMAR el Comité de Selección para la conducción dei Proceso de Selección para la ejecución de la Obra denominada \"MEJORAMIENTO DE LA ACCESIBILIDAD VEHICULAR Y PEATONAL EN LAS CALLES INTERNAS DEL GRUPO 24A, SECTOR 02, DISTRITO DE VILLA EL SALVADOR - LIMA - LIMA\", registrado con código SNIP N°205246, el mismo :que estará integrado por los siguientes miembros:",
            "recurso": "resgm.049-16.pdf"
        },
        {
            "id": 48,
            "name": "Resolución de Gerencia Municipal Nº 048-2016 GM/MVES",
            "descripcion": "CONFORMAR el Comité de Selección para la conducción del Proceso de Selección para la ejecución de la Obra denominada \"MEJORAMIENTO DE LA ACCESIBILIDAD VEHICULAR Y PEATONAL EN LAS CALLES INTERNAS DEL GRUPO 5A, SECTOR 06, DISTRITO DE VILLA EL SALVADOR - LIMA - LIMA\", registrado con código SN1P N°351492, el mismo que estará integrado por los siguientes miembros:",
            "recurso": "resgm.048-16.pdf"
        },
        {
            "id": 47,
            "name": "Resolución de Gerencia Municipal Nº 047-2016 GM/MVES",
            "descripcion": "APROBAR la Séptima Modificación del Plan Anual de Contrataciones de la Municipalidad de Villa El Salvador para el año 2016,  aprobado por Resolución de Gerencia Municipal N° 03-2016-GM/MVES de fecha 20 de enero de 2016, debiéndose realizar la modificación de acuerdo al siguiente detalle:",
            "recurso": "resgm.047-16.pdf"
        },
        {
            "id": 44,
            "name": "Resolución de Gerencia Municipal Nº 044-2016 GM/MVES",
            "descripcion": "CONFORMAR el Comité de Selección para la conducción del Proceso de Selección denominado: \"INSTALACIÓN Y SERVICIO DE GPS PARA LAS DIFERENTES UNIDADES VEHICULARES CON LA FINALIDAD DE MEJORAR EL CONTROL Y UBICACIÓN DE LOS VEHÍCULOS\", el mismo que estará integrado por los siguientes miembros:",
            "recurso": "resgm.044-16.pdf"
        },
        {
            "id": 43,
            "name": "Resolución de Gerencia Municipal Nº 043-2016 GM/MVES",
            "descripcion": "CONFORMAR el Comité de Selección para la conducción del Proceso de Selección denominado: \"MEJORAMIENTO DE LA ACCESIBILIDAD VEHICULAR Y PEATONAL DE LAS ASOCIACIONES DE VIVIENDA DE TÉCNICOS Y SUB OFICIALES SANTA BEATRIZ DE VILLA JESÚS LA LUZ DEL MUNDO Y DIGNA VILLA VDA. DE CONCHA, SECTOR 05, DISTRITO DE VILLA EL SALVADOR - LIMA - LIMA, SNIP N°220170\", el mismo que estará integrado por los siguientes miembros:",
            "recurso": "resgm.043-16.pdf"
        },
        {
            "id": 41,
            "name": "Resolución de Gerencia Municipal Nº 041-2016 GM/MVES",
            "descripcion": "CONFORMAR el comite Tecnico de Trabajo para la elaboracion del Regimen Tributario de Arbitrios 2017, el mismo que estara integrado por los siguientes mienbros:",
            "recurso": "resgm.041-16.pdf"
        },
        {
            "id": 39,
            "name": "Resolución de Gerencia Municipal Nº 039-2016 GM/MVES",
            "descripcion": "CONFORMAR el Comité de Selección para la conducción del Proceso de Selección denominado: \"MEJORAMIENTO DE LA ACCESIBILIDAD PEATONAL Y VEHICULAR DE LAS CALLES INTERNAS EN LA ASOCIACIÓN DE VIVIENDA SANTA BEATRIZ DE SURCO, SECTOR V, DISTRITO DE VILLA EL SALVADOR - LIMA - LIMA\", el mismo que estará integrado por los siguientes miembros:",
            "recurso": "resgm.039-16.pdf"
        },
        {
            "id": 38,
            "name": "Resolución de Gerencia Municipal Nº 038-2016 GM/MVES",
            "descripcion": "RECONFORMAR el Comité de Selección para la conducción del Proceso de Selección denominado: LICITACION PUBLICA N° 003-2016-CS/MVES, con el objeto de contratar la \"ADQUISICION DE 725.000.00 DE ARROZ SUPERIOR MEJORADO PARA EL PROGRAMA DE COMPLEMENTACIÓN ALIMENTARIA PCA Y PANTBC DE LA MUNICIPALIDAD DE VILLA EL SALVADOR\", el mismo que estará integrado por los siguientes miembros:",
            "recurso": "resgm.038-16.pdf"
        },
        {
            "id": 37,
            "name": "Resolución de Gerencia Municipal Nº 037-2016 GM/MVES",
            "descripcion": "RECONFORMAR el Comité de Selección para la conducción del Proceso de Selección denominado: LICITACION PUBLICA N° 004-2016-CS/MVES, con el objeto de contratar la \"ADQUISICION DE CARNICOS PARA EL PROGRAMA DE COMPLEMENTACION ALIMENTARIA PCA Y PANTBC DE LA MUNICIPALIDAD DE VILLA EL SALVADOR\", el mismo que estará integrado por los siguientes miembros:",
            "recurso": "resgm.037-16.pdf"
        },
        {
            "id": 36,
            "name": "Resolución de Gerencia Municipal Nº 036-2016 GM/MVES",
            "descripcion": "CONFORMAR el Comité de Selección para la conducción del oceso de Selección denominado: \"SERVICIO DE TRANSPORTE Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS PARA LA MUNICIPALIDAD DE VILLA EL SALVADOR\", el mismo que estará integrado por los siguientes miembros:",
            "recurso": "resgm.036-16.pdf"
        },
        {
            "id": 35,
            "name": "Resolución de Gerencia Municipal Nº 035-2016 GM/MVES",
            "descripcion": "APROBAR la Sexta Modificacion del Plan Anual de Contrataciones de la Municipalidad de Villa El Salvador para el año 2016. aprobado por Resolucion de Gerencia Municipal Nº03-2016/MVES de fecha 20 de enero de 2016, debiendose realiar la modificacion de acuerdo al siguiente detalle",
            "recurso": "resgm.035-16.pdf"
        },
        {
            "id": 32,
            "name": "Resolución de Gerencia Municipal Nº 032-2016 GM/MVES",
            "descripcion": "APROBAR la Quinta Modificacion del Plan Anual de Contrataciones de la Municipalidad de Villa El Salvador para el año 2016. aprobado por Resolucion de Gerencia Municipal Nº03-2016/MVES de fecha 20 de enero de 2016, debiendose realiar la modificacion de acuerdo al siguiente detalle",
            "recurso": "resgm.032-16.pdf"
        },
        {
            "id": 31,
            "name": "Resolución de Gerencia Municipal Nº 031-2016 GM/MVES",
            "descripcion": "CONFORMAR: la Comisión especial para la Conciliación de los saldos en cuentas por cobrar, la cúal estará conformada por los siguientes miembros.",
            "recurso": "resgm.031-16.pdf"
        },
        {
            "id": 30,
            "name": "Resolución de Gerencia Municipal Nº 030-2016 GM/MVES",
            "descripcion": "APROBAR: la cuarta Modificación del Plan Anual de Contrataciones de la Municipalidad de Villa el Salvador para el año 2016, aprobado 03-2016-MVES de fecha 20 de enero de 2016, debiéndose realizar la modificación de acuerdo al siguiente detalle",
            "recurso": "resgm.030-16.pdf"
        },
        {
            "id": 29,
            "name": "Resolución de Gerencia Municipal Nº 029-2016 GM/MVES",
            "descripcion": "RECONFORMAR el Comite de Seleccion para la conduccion del Procedimiento de Seleccion denominado LICITACION PUBLICA Nº005-2016-CS/MVES, con el objeto de contratar la \"ADQUISICION DE 1,388.33 FC=350 KG/CM2 PARA VEREDAS DE LA ALAMEDA AV. PASTOR SEVILLA TRAMO AV. MATEO PUMACAHUA - AV. 200 MILLAS DISTRITO DE VILLA EL SALVADOR\" el mismo que estara integrado por los siguientes mienbros:",
            "recurso": "resgm.029-16.pdf"
        },
        {
            "id": 28,
            "name": "Resolución de Gerencia Municipal Nº 028-2016 GM/MVES",
            "descripcion": "RECONFORMAR el Comite de Seleccion para la conduccion del Procedimiento de Seleccion denominado ADJUDICACION SIMPLIFICADA Nº 001-2016-CS/MVES, con el objeto de contratar la \"ADQUISICION DE MATERIAL GRANULAR PARA BASE PARA LA OBRA : MEJORAMIENTO DE LA TRANSITABILIDAD VEHICULAR Y PEATONAL EN LA AV. 200 MILLAS ENTRE LOS TRAMOS DE LA AV. SEPARADORA AGHRO INDUSTRIAL Y LA AV. REVOLUCION, DISTRITO DE VILLA EL SALVADOR- LIMA - LIMA -SNIP Nº 248450\" el mismo que estara integrado por los siguientes mienbros:",
            "recurso": "resgm.028-16.pdf"
        },
        {
            "id": 27,
            "name": "Resolución de Gerencia Municipal Nº 027-2016 GM/MVES",
            "descripcion": "RECONFORMAR el Comite de Seleccion para la conduccion del Procedimiento de Seleccion denominado ADJUDICACION SIMPLIFICADA Nº 002-2016-CS/MVES, con el objeto de contratar la \"ADQUISICION DE GRAVA PARA MEJORAMIENTO DE SUBRASANTE PARA LA OBRA : MEJORAMIENTO DE LA TRANSITABILIDAD VEHICULAR Y PEATONAL EN LA AV. 200 MILLAS ENTRE LOS TRAMOS DE LA AV. SEPARADORA AGHRO INDUSTRIAL Y LA AV. REVOLUCION, DISTRITO DE VILLA EL SALVADOR- LIMA - LIMA -SNIP Nº 248450\" el mismo que estara integrado por los siguientes mienbros:",
            "recurso": "resgm.027-16.pdf"
        },
        {
            "id": 26,
            "name": "Resolución de Gerencia Municipal Nº 026-2016 GM/MVES",
            "descripcion": "RECONFORMAR el Comite de Seleccion para la conduccion del Procedimiento de Seleccion denominado LICITACION PUBLICA Nº 002-2016-CS/MVES, con el objeto de contratar la \"ADQUISICION DE 46,512.00 M2 DE SUMINISTRO Y COLOCACION DE DE CONCRETO PREMEZCLADO FC=350 KG/CM2 E=17m PARA ESTACIONAMIENTO PARA LA OBRA : \"MEJORAMIENTO DE LA TRANSITABILIDAD VEHICULAR Y PEATONAL EN LA AV. 200 MILLAS ENTRE LOS TRAMOS DE LA AV. SEPARADORA AGRO INDUSTRIAL Y LA AV. REVOLUCION REVOLUCION, DISTRITO DE VILLA EL SALVADOR - LIMA - LIMA -SNIP Nº 248450\" el mismo que estara integrado por los siguientes mienbros:",
            "recurso": "resgm.026-16.pdf"
        },
        {
            "id": 25,
            "name": "Resolución de Gerencia Municipal Nº 025-2016 GM/MVES",
            "descripcion": "RECONFORMAR el Comite de Seleccion para la conduccion del Procedimiento de Seleccion denominado LICITACION PUBLICA Nº 001-con el objeto de contratar la \"ADQUISICION DE 18,549.00 M2 DE SUMINISTRO Y COLOCACION DE DE CONCRETO PREMEZCLADO FC=350 KG/CM2 E=0.12m PARA ESTACIONAMIENTO PARA LA OBRA : \"MEJORAMIENTO DE LA TRANSITABILIDAD VEHICULAR Y PEATONAL EN LA AV. REVOLUCION, DISTRITO DE VILLA EL SALVADOR - LIMA - LIMA -SNIP Nº 248450\" el mismo que estara integrado por los siguientes mienbros:",
            "recurso": "resgm.025-16.pdf"
        },
        {
            "id": 24,
            "name": "Resolución de Gerencia Municipal Nº 024-2016 GM/MVES",
            "descripcion": "CONFORMAR el Comite de sinceramiento de Saldos Contables de los EE.FF al 31.12.2015, el cual estara integrado por los siguientes mienbros:",
            "recurso": "resgm.024-16.pdf"
        },
        {
            "id": 23,
            "name": "Resolución de Gerencia Municipal Nº 023-2016 GM/MVES",
            "descripcion": "Formalizar las modificaciones presupuestarias efectuadas en el Nivel Funcional Programatico por un importe total de SIETE MILLONES QUINCE MIL NOVECIENTOS OCHO CON 00/100 Soles (S/. 7,015.908.00), distribuidos de la siguiente manera: FUENTE DE FINANCIAMIENTO: 1 - Recursos Ordinarios, por el importe de S/. 3'368,318.00: FUENTE DE FINANCIAMIENTO 2 - Recursos Directamente Recaudados por el importe de S/.. 55,519.00 FUENTE DE FINANCIAMIENTO 5 - Recursos Determinados Rubro de financiamiento 07 - Fondo de Compensacion Municipal por el importe de S/. 2'992,119.00 Rubro de Financiamiento : 08 - Impuestos municipales por el importe de S/.'44,420.00 Rubro de financiamiento 18 - Canon y Sobrecanon, Regalias, renta de Aduanas por el importe de S/.116,532.00, conforme al Anexo 01 que forma parte de la presente resolucion, en el marco de lo dispuesto en el Articulo 40º de la Ley Nº28411, Ley General del Sistema Nacional de Presupuesto",
            "recurso": "resgm.023-16.pdf"
        },
        {
            "id": 22,
            "name": "Resolución de Gerencia Municipal Nº 022-2016 GM/MVES",
            "descripcion": "CONFORMAR el Comite de Seleccion para la conduccion del Proceso de Seleccion denominado: \"MEJORAMIENTO DE LA ACCESIBILIDAD VEHICULAR Y PEATONAL DE LAS CALLES INTERNAS DEL GRUPO 11, SECTOR 01, DESTRITO DE VILLA EL SALVADOR LIMA - LIMA SNIP Nº 181869\", el mismo que estara integrado por los siguientes mienbros",
            "recurso": "resgm.022-16.pdf"
        },
        {
            "id": 21,
            "name": "Resolución de Gerencia Municipal Nº 021-2016 GM/MVES",
            "descripcion": "CONFORMAR el Comite de seleccion para la conduccion del Proceso de Seleccion denominado: \"MEJORAMIENTO DE LA ACCESIBILIDAD VEHICULAR Y PEATONAL DE LAS CALLES INTERNAS DEL GRUPO 22A, SECTOR 01, DESTRITO DE VILLA EL SALVADOR LIMA - LIMA SNIP Nº239399\"",
            "recurso": "resgm.021-16.pdf"
        },
        {
            "id": 20,
            "name": "Resolución de Gerencia Municipal Nº 029-2016 GM/MVES",
            "descripcion": "Aprobar el BAJA DE LOS BIENES MUEBLES de la Municipalidad Distrital de Villa El Salvador, que han sido considerados por la causal de \"I) RESIDUOS DE APARATOS ELECRONICOS Y ELECTRICOS - RAEE II) ESTADO DE CHATARRA, cuyas caracteristicas se encuentran detalladas en los Informes Tecnicos Nº001-2016-CP-UA-OGA/MVES, que en anexo adjunto forman parte integrante de la presente Resolucion.",
            "recurso": "resgm.020-16.pdf"
        },        
        {
            "id": 19,
            "name": "Resolución de Gerencia Municipal Nº 019-2016 GM/MVES",
            "descripcion": "APROBAR: la Tercera Modificación del Plan Anual de Contrataciones de la Municipalidad de Villa el Salvador para el año 2016, aprobado 03-2016-MVES de fecha 20 de enero de 2016, debiéndose realizar la modificación de acuerdo al siguiente detalle",
            "recurso": "resgm.019-16.pdf"
        },
        {
            "id": 18,
            "name": "Resolución de Gerencia Municipal Nº 018-2016 GM/MVES",
            "descripcion": "Aprobar el BAJA Y ALTA DE LOS BIENES MUEBLES de la Municipalidad Distrital de Villa El Salvador, que han sido considerados por la causal de \"REPOSICION, PERDIDA Y SANEAMIENTO DE BIENES FALTANTES\" cuyas caracteristicas se encuentran detalladas en el Informe Tecnico Nº 010-2015-CP-ULSGyCP-OGA/MVES, que en anexo adjunto forma parte integrante de la presente Resolucion.",
            "recurso": "resgm.018-16.pdf"
        },
        {
            "id": 17,
            "name": "Resolución de Gerencia Municipal Nº 017-2016 GM/MVES",
            "descripcion": "APROBAR la Contratacion Adicional del Contrato Nº 0625-2014-ULGCP-OGA/MVES de fecha 18.02.2014, por un monto S/. 819,000.00 (Ochocientos diecinueve mil y 00/100 soles) equivalente a 21,000 toneladas metricas del SERVICIO DE PLANTA DE TRANSFERENCIA, TRANSPORTE Y DISPOSICION FINAL DE RESIDUOS SOLIDOS manteniendose las mismas condiciones del contrato principal",
            "recurso": "resgm.017-16.pdf"
        },
        {
            "id": 16,
            "name": "Resolución de Gerencia Municipal Nº 016-2016 GM/MVES",
            "descripcion": "CONFORMAR el Comite de Seleccion para la conduccion del proceso de seleccion denominado: \"ADQUISICION DE 1,388.33 M3 DE CONCRETO PREMEZCLADO FC=350 KG/CM2 PARA VEREDAS DE LA ALAMEDA AV. PASTOR SEVILLA TRAMO AV.MATEO PUMACAHUA - AV 200 MILLAS, DISTRITO DE VILLA EL SALVADOR\" el mismo que estara integrado por los siguientes mienbros:",
            "recurso": "resgm.016-16.pdf"
        },
        {
            "id": 15,
            "name": "Resolución de Gerencia Municipal Nº 015-2016 GM/MVES",
            "descripcion": "APROBAR la Segunda Modificacion del Plan anual de Contrataciones de la Municipalidad de Villa El Salvador para el año 2016, aprobado por Resolucion de Gerencia Municipal Nº03-2016/MVES de fecha 20 de enero de 2016, debiendose realizar la modificacion de acuerdo al siguiente detalle:",
            "recurso": "resgm.015-16.pdf"
        },
        {
            "id": 13,
            "name": "Resolución de Gerencia Municipal Nº 013-2016 GM/MVES",
            "descripcion": "Formalizar las modificaciones presupuestarias efectuadas en el Nivel Funcional Programatico por un importe total de SEIS MILLONES QUINIENTOS MIL OCHOCIENTOS VEINTICINCO CON 00/100 Soles (S/. 6,500.825.00), distribuidos de la siguiente manera: FUENTE DE FINANCIAMIENTO: 1 - Recursos Ordinarios, por el importe de S/. 547,186.00: FUENTE DE FINANCIAMIENTO 2 - Recursos Directamente Recaudados por el importe de S7. 3'047,098.00 FUENTE DE FINANCIAMIENTO 5 - Recursos Determinados Rubro de financiamiento 07 - Fondo de Compensacion Municipal por el importe de S/. 2'906,541.00 Rubro de Financiamiento : 08 - Impuestos municipales por el imported e S/. 2'140,846.00 Rubro de financiamiento 18 - Canon y Sobrecanon, Regalias, renta de Aduanas por el importe de S/.89,598.00, conforme al Anexo 01 que forma parte de la presente resolucion, en el marco de lo dispuesto en el Articulo 40º de la Ley Nº28411, Ley General del Sistema Nacional de Presupuesto",
            "recurso": "resgm.013-16.pdf"
        },
        {
            "id": 12,
            "name": "Resolución de Gerencia Municipal Nº 012-2016 GM/MVES",
            "descripcion": "Declarar IMPROCEDENTE por Extemporaneo el Recurso de Apelacion interpuesto por la Sra. Josefina Fabian Espinoza de Bravo, contra la Resolucion de la Oficina General de administracion Nº 367-2016-OGA/MVES confirmandose todos sus extremos, y dandose por agotada la via administrativa, por las razones expuestas en la parte considerativa d l apresente resolucion",
            "recurso": "resgm.012-16.pdf"
        },
        {
            "id": 11,
            "name": "Resolución de Gerencia Municipal Nº 011-2016 GM/MVES",
            "descripcion": "CONFORMAR el comite de Seleccion para la conduccion del proceso de Seleccion denominado: \"ADQUISICION DE 725,000.00 DE ARROZ SUPERIOR NEJORADO PARA EL PROGRAMA DE COMPLEMENTACION ALIMENTARA PCA Y PANTBC DE LA MUNICIPALIDAD DE VILLA EL SALVADOR\", el mismo que estara integrado por",
            "recurso": "resgm.011-16.pdf"
        },
        {
            "id": 10,
            "name": "Resolución de Gerencia Municipal Nº 010-2016 GM/MVES",
            "descripcion": "CONFORMAR el comite de Seleccion para la conduccion del proceso de Seleccion denominado: \"ADQUISICION DE VIVERES PARA EL PROGRAMA DE COMPLEMENTACION ALIMENTARIA PCA Y PANTBC DE LA MUNICIPALIDAD DE VILLA EL SALVADOR\", el mismo que estara integrado por",
            "recurso": "resgm.010-16.pdf"
        },
        {
            "id": 9,
            "name": "Resolución de Gerencia Municipal Nº 009-2016 GM/MVES",
            "descripcion": "CONFORMAR el comite de Seleccion para la conduccion del proceso de Seleccion denominado: \"ADQUISICION DE CARNICOS PARA EL PROGRAMA DE COMPLEMENTACION ALIMENTARIA PCA Y PANTBC DE LA MUNICIPALIDAD DE VILLA EL SALVADOR\"",
            "recurso": "resgm.009-16.pdf"
        },
        {
            "id": 8,
            "name": "Resolución de Gerencia Municipal Nº 008-2016 GM/MVES",
            "descripcion": "APROBAR: la Primera Modificación del Plan Anual de Contrataciones de la Municipalidad de Villa el Salvador para el año 2016, aprobado 03-2016-GM/MVES de fecha 20 de enero de 2016, debiéndose realizar la modificación de acuerdo al siguiente detalle",
            "recurso": "resgm.008-16.pdf"
        },
        {
            "id": 7,
            "name": "Resolución de Gerencia Municipal Nº 007-2016 GM/MVES",
            "descripcion": "CONFORMAR, el Comite de Seleccion para la conduccion del Proceso de Seleccion denominado \"ADQUISICION DE 18,549.00 M2 DE SUMINISTRO Y COLOCACION DE CONCRETO PREMEZCLADO FC=350 KG/CM2 E= 0.12m PARA PISTAS, PARA LA OBRA : \"MEJORAMIENTO DE LA TRANNSITABILIDAD VEHICULAR Y PEATONAL EN LA AV. 200 MILLAS ENTRE LOS TRAMOS DE LA AV. SEPARADORA AGRO INDUSTRIAL Y LA AV. REVOLUCION , DISTRITO DE VILLA EL SALVADOR - LIMA - LIMA - SNIP N º 248450\", el mismo que estara integrado por los siguientes mienbros:",
            "recurso": "resgm.007-16.pdf"
        },
        {
            "id": 6,
            "name": "Resolución de Gerencia Municipal Nº 006-2016 GM/MVES",
            "descripcion": "CONFORMAR, el Comite de Seleccion para la conduccion del Proceso de Seleccion denominado \"ADQUISICION DE 46,512.00 M2 DE SUMINISTRO Y COLOCACION DE CONCRETO PREMEZCLADO FC=350 KG/CM2 E= 17m PARA PISTAS, PARA LA OBRA : \"MEJORAMIENTO DE LA TRANNSITABILIDAD VEHICULAR Y PEATONAL EN LA AV. 200 MILLAS ENTRE LOS TRAMOS DE LA AV. SEPARADORA AGRO INDUSTRIAL Y LA AV. REVOLUCION , DISTRITO DE VILLA EL SALVADOR - LIMA - LIMA - SNIP N º 248450\", el mismo que estara integrado por los siguientes mienbros:",
            "recurso": "resgm.006-16.pdf"
        },
        {
            "id": 5,
            "name": "Resolución de Gerencia Municipal Nº 005-2016 GM/MVES",
            "descripcion": "CONFORMAR, el Comite de seleccion para la conduccion del Proceso de Seleccion denominado : \"ADQUISICION DE GRAVA PARA MEJORMIENTO DE SUBRASANTE PARA LA OBRA: MEJORAMIENTO DE TRANSITABILIDAD VEHICULAR Y PEATONAL EN LA AVENIDA 200 MILLAS ENTRE LOS TRAMOS DE LA AV. SEPARADORA AGRO INDUSTRIAL Y LA AV. REVOLUCION, DISTRITO DE VILLA EL SALVADOR - LIMA - LIMA SNIP Nº248450\" el mismo que estara integrado por los siguientes mienbros",
            "recurso": "resgm.005-16.pdf"
        },
        {
            "id": 4,
            "name": "Resolución de Gerencia Municipal Nº 004-2016 GM/MVES",
            "descripcion": "CONFORMAR, el Comite de seleccion para la conduccion del Proceso de Seleccion denominado : \"ADQUISICION DE MATERIAL GRANULAR PARA LA BASE PARA LA OBRA MEJORMIENTO DE LA TRANSITABILIDAD VEHICULAR Y PEATONAL EN LA AVENIDA 200 MILLAS ENTRE LOS TRAMOS DE LA AV. SEPARADORA AGRO INDUSTRIAL Y LA AV. REVOLUCION, DISTRITO DE VILLA EL SALVADOR - LIMA - LIMA SNIP Nº248450\" el mismo que estara integrado por los siguientes mienbros",
            "recurso": "resgm.004-16.pdf"
        },
        {
            "id": 3,
            "name": "Resolución de Gerencia Municipal Nº 003-2016 GM/MVES",
            "descripcion": "APROBAR el Plan Anual de Contrataciones de la Municipalidad de Villa el Salvador correspondiente al ejercicio 2016, por el importe de S/. 14'964,064.64 (CATORCE MILLONES NOVECIENTOS SESENTA Y CUATRO MIL SESENTA Y CUATRO CON 64/100 SOLES), de conformaidad con el anexo 01, que a folios uno (01), forma parte integrante de la presente Resolucion",
            "recurso": "resgm.003-16.pdf"
        },
        {
            "id": 2,
            "name": "Resolución de Gerencia Municipal Nº 002-2016 GM/MVES",
            "descripcion": "DECLARAR FUNDADO el recurso de apelacion interpuesto por la Empresa de Transporte y Servicios Turismo Villa El Salvador S.A ETSETVESA, que fuera dirigido contra la Resolucion Gerencial Nº 062-2015-MVES-GDU de fecha 27 de agosto del 2015, emitido por la Gerencia de Desarrrollo Urbano; en consecuencia nula y sin efecto legal todas las disposiciones emitidas en dicho acto administrativo; debiendose retrotraer el presente procedimiento hasta la inpuganate, a fin que se ejerza su dereecho de defensa , conforme a los fundamentos expuestos en la parte considerativa.",
            "recurso": "resgm.002-16.pdf"
        },
        {
            "id": 1,
            "name": "Resolución de Gerencia Municipal Nº 001-2016 GM/MVES",
            "descripcion": "Formalizar las modificaciones presupuestarias afectuadas en el Nivel Funcional Programatico, por el importe total de UN MILLON DOSCIENTOS SETENTA Y NUEVE MIL DOSCIENTOS OCHENTA Y NUEVE CON 00/100 Soles (S/. 1'279,289.00), distribuidos de la siguiente manera:",
            "recurso": "resgm.001-16.pdf"
        }
    ]
}