{
    "ano": "2018",
    "data": [
        {
            "id": 380,
            "name": "Resolución de Gerencia Municipal Nº 380-2018 GM/MVES",
            "descripcion": "DECLARAR INFUNDADO el recurso de apelacioninterpuesto por EFRAIN CASIMIRO ARIAS NIETO contra la resolucion de la Oficina General de Administracion Nº 284-2017-OGA/MVES, por los fundamentos expuestos en la parte considerativa de la presente Resolucion",
            "recurso": "resgm.380-18.pdf"
        },
        {
            "id": 379,
            "name": "Resolución de Gerencia Municipal Nº 379-2018 GM/MVES",
            "descripcion": "DECLARAR NULA DE OFICIO la Resolución Subgerencial n.° 127-2017- MVES-GDU-SGOPCCU, de fecha 03.08.2017, la Resolución Gerencial n.°149-2017-GDU-MVES, de fecha 28.12.2017, y la Resolución Subgerencial n.° 123-2018-MVES-GDU-SGOPCCU, de fecha 21.03.2018, emitidas por la Subgerencia de Obras Privadas, Catastro y Control Urbano y la Gerencia de Desarrollo Urbano, en consecuencia nulas todas las disposiciones emitidas en dichos actos administrativos, retrotrayendo el procedimiento hasta antes de que se incurriera en el primer vicio que acarrea la nulidad de oficio, es decir, la emisión de la notificación n.° 0000718-MVES-GDU-SGOPCCU- 2017, de fecha 12.07.2017 y la Notificación Preventiva de Infracción n. 0001237 de fecha 12.07.2017, por los fundamentos expuestos en la parte considerativa de la presente resolución.",
            "recurso": "resgm.379-18.pdf"
        },
        {
            "id": 378,
            "name": "Resolución de Gerencia Municipal Nº 378-2018 GM/MVES",
            "descripcion": "DECLARAR EL EXTRAVIÓ de doscientos veinticuatro (224) Comprobantes de Pagos correspondientes a los años 2014, 2015 y 2016, por los fundamentos expuestos en la parte considerativa de la presente resolución.",
            "recurso": "resgm.378-18.pdf"
        },
        {
            "id": 377,
            "name": "Resolución de Gerencia Municipal Nº 377-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto e! vínculo matrimonial entre los cónyuges JUAN ALEXANDER MEJIA HUERTA y SILVIA CONCE DAVID, contraído el 02 de setiembre de 2000 ante la Municipalidad Distrital de Villa El Salvador, Provincia y Departamento de Lima.",
            "recurso": "resgm.377-18.pdf"
        },
        {
            "id": 376,
            "name": "Resolución de Gerencia Municipal Nº 376-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre los cónyuges APARICIO URBANO CCOYLLO y MARINA QUISPE VEGA, contrado e 16 de febrero de 1986 ante la Municipalidad del Centro Poblado Mayo o Luren, Distrito de Aucara, Provincia de Lucanas, Departamento de Ayacucho.",
            "recurso": "resgm.376-18.pdf"
        },
        {
            "id": 375,
            "name": "Resolución de Gerencia Municipal Nº 375-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre los conyuges JOSE LUIS LÁZARO FLORES y KARLA MELISSA PUQUIO GUZMÁN, contraído el 20 de marzo de 1999 ante la Municipalidad Distrital de Villa El Salvador, Provincia y Departamento de Lima.",
            "recurso": "resgm.375-18.pdf"
        },
        {
            "id": 374,
            "name": "Resolución de Gerencia Municipal Nº 374-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los cónyuges OTTO HUACHALLANQUI GUTIERREZ y TERESA FIGUEROA VASQUEZ, contraído el 09 de abril de 2012 ante la Municipalidad Distrital de Villa El Salvador, Provincia y Departamento de Lima.",
            "recurso": "resgm.374-18.pdf"
        },
        {
            "id": 373,
            "name": "Resolución de Gerencia Municipal Nº 373-2018 GM/MVES",
            "descripcion": "INSTAURAR PROCEDIMIENTO ADMINISTRATIVO DISCIPLINARIO contra los señores OSCAR RODRÍGUEZ ALARCÓN y FERNANDO MARCIAL REBATTA RODRÍGUEZ, por la presunta vulneración de la disposición contenida en el artículo 39° del literal a) de la ley n.° 30057, Ley del Servicio Civil.",
            "recurso": "resgm.373-18.pdf"
        },
        {
            "id": 372,
            "name": "Resolución de Gerencia Municipal Nº 372-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el víncuio matrimonial entre los cónyuges RENE HECTOR RODRIGUEZ CARAZAS y JANET TEODORA DIAZ BRAÑEZ, contraído el 24 de setiembre de 2010 ante la Municipalidad Distrital de Villa El Salvador, Provincia y Departamento de Lima.",
            "recurso": "resgm.372-18.pdf"
        },
        {
            "id": 371,
            "name": "Resolución de Gerencia Municipal Nº 371-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre los cónyuges PRUDENCIO ORTEGA PALOMINO e ILDA ROSALIA ESPINOZA VENTURA, contraído el 24 de enero de 2013 ante la Municipalidad Distrital de Villa El Salvador, Provincia y Departamento de Lima.",
            "recurso": "resgm.371-18.pdf"
        },
        {
            "id": 370,
            "name": "Resolución de Gerencia Municipal Nº 370-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimoniai entre los cónyuges FEDERICO HUMBERTO DUEÑAS HUAMANÑAHUI y NILDA GARCIA CÓRDOVA, contraído el 26 de agosto de 1996 ante la Municipalidad Distrital de Pastaza, Provincia de Datem del Marañón, Departamento de Loreto.",
            "recurso": "resgm.370-18.pdf"
        },
        {
            "id": 369,
            "name": "Resolución de Gerencia Municipal Nº 369-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre los cónyuges JUAN CARLOS CARDENAS AGUILAR y LIZVE DELGADO PORTUGAL, contraido el 05 de julio de 2008 ante la Municipalidad Distrital de Villa El Salvador, Provincia y Departamento de Lima.            ",
            "recurso": "resgm.369-18.pdf"
        },
        {
            "id": 368,
            "name": "Resolución de Gerencia Municipal Nº 368-2018 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de JHONATAN FRANCISCO ARTEAGA NOLASCO y LESLY VALESSA DE LA CRUZ DIAZ, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial.",
            "recurso": "resgm.368-18.pdf"
        },
        {
            "id": 367,
            "name": "Resolución de Gerencia Municipal Nº 367-2018 GM/MVES",
            "descripcion": "DECLARAR NULA DE OFICIO la notificación n.° 0000050-MVES-GDU-SGOPCCU-2015 de fecha 03 de febrero de 2016, así como de todo lo actuado, por los fundamentos expuestos en la parte considerativa de la presente resolución.",
            "recurso": "resgm.367-18.pdf"
        },
        {
            "id": 366,
            "name": "Resolución de Gerencia Municipal Nº 366-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los cónyuges JORGE RAFAEL FLORES MEZA y YESSICA DEL ROSARIO RAMOS CASMA, contraído el 01 de agosto de 2003 ante la Municipalidad Distrital de Villa Ei Salvador, Provincia y Departamento de Lima.",
            "recurso": "resgm.366-18.pdf"
        },
        {
            "id": 365,
            "name": "Resolución de Gerencia Municipal Nº 365-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre los cónyuges CÉSAR ORLANDO MENDOZA CAUNA y YOVANA YANET MONTOYA QUIROZ, contraído el 22 de julio de 2000 ante la Municipalidad Distrital de Villa El Salvador, Provincia y Departamento de Lima.",
            "recurso": "resgm.365-18.pdf"
        },
        {
            "id": 364,
            "name": "Resolución de Gerencia Municipal Nº 364-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre los cónyuges JOSE LUIS TESEN ROJAS y GIULIANA FERNANDEZ GOMEZ, contraído el 10 de febrero de 2007 ante la Municipalidad Distrital de Villa El Salvador, Provincia y Departamento de Lima.",
            "recurso": "resgm.364-18.pdf"
        },
        {
            "id": 363,
            "name": "Resolución de Gerencia Municipal Nº 363-2018 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de ALFONSO RAFAEL MELGAR MEDINA y FLOR DE MARIA YUPÁN HASSINGER, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.363-18.pdf"
        },
        {
            "id": 362,
            "name": "Resolución de Gerencia Municipal Nº 362-2018 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de ALEJANDRO APAZA MENDOZA y MARÍA ANITA CALDERÓN ÑONTOL, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial.",
            "recurso": "resgm.362-18.pdf"
        },
        {
            "id": 361,
            "name": "Resolución de Gerencia Municipal Nº 361-2018 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de JONATHAN JEAN PIERE MOSCOL BRAVO y LUZ ESTER ROJAS CHAVEZ, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.361-18.pdf"
        },
        {
            "id": 360,
            "name": "Resolución de Gerencia Municipal Nº 360-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre los cónyuges LUIS ESCOBAR LIMA y MILKA YUPARI VILLANUEVA, contraído el 27 de octubre de 1990 ante la Municipalidad Distritai de Villa María del Triunfo, Provincia y Departamento de Lima.",
            "recurso": "resgm.360-18.pdf"
        },
        {
            "id": 359,
            "name": "Resolución de Gerencia Municipal Nº 359-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre los cónyuges JOSE CARLOS GUILLEN LOAYZA y TANIA SOSA ALVAREZ, contraído el 20 de diciembre de 2001 ante la Municipalidad Distrital de San Antonio, Provincia de Huarochirí, Departamento de Lima.",
            "recurso": "resgm.359-18.pdf"
        },
        {
            "id": 358,
            "name": "Resolución de Gerencia Municipal Nº 358-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre los cónyuges LUIS ALBERTO RAMOS MANCILLA y MARLENE DELGADO CCANCHI, contraído el 21 de abril de 2007 ante la Municipalidad Distrital de Comas, Provincia y Departamento de Lima.",
            "recurso": "resgm.358-18.pdf"
        },
        {
            "id": 357,
            "name": "Resolución de Gerencia Municipal Nº 357-2018 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de FELIX ANGEL VILLANUEVA ALVARADO y MARISOL QUISPE ESPINAL, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.357-18.pdf"
        },
        {
            "id": 356,
            "name": "Resolución de Gerencia Municipal Nº 356-2018 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de SIXTO PEREZ ROJAS y MARITZA CORONADO BEDRILLANA, suspendiéndose los deberes relativos al lecho y habitación y fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial.",
            "recurso": "resgm.356-18.pdf"
        },
        {
            "id": 355,
            "name": "Resolución de Gerencia Municipal Nº 355-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre los cónyuges HECTOR JAVIER JULCA QUISPE y ADA ELI LOAYZA HUAMAN, contraído el 28 de febrero de 2012 ante la Municipalidad Distrital de Villa El Salvador, Provincia y Departamento de Lima.",
            "recurso": "resgm.355-18.pdf"
        },
        {
            "id": 354,
            "name": "Resolución de Gerencia Municipal Nº 354-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre los cónyuges EDILBERTO ROGER COSTA AVALOS y YENNY ANGELICA LUDEÑA HUAYTA, contraído el 10 de mayo 1986 ante la Municipalidad Distrital de Villa Ei Salvador, Provincia y Departamento de Lima.",
            "recurso": "resgm.354-18.pdf"
        },
        {
            "id": 353,
            "name": "Resolución de Gerencia Municipal Nº 353-2018 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de MIGUEL ANGEL RODAS ZAMORA y MARIA EVERILDA TIJERO VIZCARDO, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.353-18.pdf"
        },
        {
            "id": 352,
            "name": "Resolución de Gerencia Municipal Nº 352-2018 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de HERMENEGILDO QUISPITUPA ZUTA y JENNY REYNOSO RODRIGUEZ, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.352-18.pdf"
        },
        {
            "id": 351,
            "name": "Resolución de Gerencia Municipal Nº 351-2018 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de JORGE ALAN GONZALES VALLE y EVELYN DANAIS CHAVEZ PAREJA, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.351-18.pdf"
        },
        {
            "id": 350,
            "name": "Resolución de Gerencia Municipal Nº 350-2018 GM/MVES",
            "descripcion": "RECTIFICAR el artículo primero, así como el tercer considerando y la parte expositiva de la resolución de gerencia municipal n.° 186-2018-GM/MVES, en lo que se refiere al número de expediente, asimismo, agregar la fecha y nombre de la persona que suscribió el expediente correcto. DICE: expediente administrativo n.° 955-1998, DEBE DECIR: expediente administrativo n. ° 9558-1998, de fecha 04.11.1998, suscrito por Leonardo López Napán.",
            "recurso": "resgm.350-18.pdf"
        },
        {
            "id": 349,
            "name": "Resolución de Gerencia Municipal Nº 349-2018 GM/MVES",
            "descripcion": "FORMALIZAR las modificaciones presupuestarias en el nivel funcional programático, vía créditos y anulaciones correspondientes al mes de junio del Ejercicio Fiscal 2018 en la Municipalidad Distrital de Villa El Salvador, ascendente a S/. 9'579,537.00 (nueve millones quinientos setenta y nueve mil quinientos treinta y siete con 00/100 soles), conforme al anexo que se adjunta a la presente resolución.",
            "recurso": "resgm.349-18.pdf"
        },
        {
            "id": 348,
            "name": "Resolución de Gerencia Municipal Nº 348-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre los cónyuges RICHARD RUBEN TAQUILA PAZ y DIGNA JESICA SUAREZ MORAN, contraído el 01 de octubre de 2010 ante la Municipalidad Distrital de Villa El Salvador, Provincia y Departamento de Lima.",
            "recurso": "resgm.348-18.pdf"
        },
        {
            "id": 347,
            "name": "Resolución de Gerencia Municipal Nº 347-2018 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de FELIPE CARLOS WALTER CAINAMARI TAPIA e IRMA VIOLETA RUPAY CERNA, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.347-18.pdf"
        },
        {
            "id": 346,
            "name": "Resolución de Gerencia Municipal Nº 346-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimoniai entre los cónyuges HENRY ROOSELVET DE LA CRUZ FALCON y SILVIA YADHIR BEZADA YALAN, contraído el 18 de abril de 2009 ante la Municipalidad Distrital de Villa El Salvador, Provincia y Departamento de Lima.",
            "recurso": "resgm.346-18.pdf"
        },
        {
            "id": 345,
            "name": "Resolución de Gerencia Municipal Nº 345-2018 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de AUGUSTO RUDY CARMEN VALERO y ELAYNE VANESSA VENEGAS PANANA, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.345-18.pdf"
        },
        {
            "id": 344,
            "name": "Resolución de Gerencia Municipal Nº 344-2018 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de CARLOS RAUL PAREDES ZACARIAS y LUZ MERCEDES SILVA MARIN, suspendiéndose los deberes relativos al lecho y habitación y. fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.344-18.pdf"
        },
        {
            "id": 343,
            "name": "Resolución de Gerencia Municipal Nº 343-2018 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de JHON RONALD RAMOS CHÁVEZ y MARÍA CARMEN ESPINOZA JIMÉNEZ, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial.",
            "recurso": "resgm.343-18.pdf"
        },
        {
            "id": 342,
            "name": "Resolución de Gerencia Municipal Nº 342-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre los cónyuges LUIS ALBERTO VELASQUEZ HINOSTROZA y MARIA ANGELA RAMOS CARNERO, contraído el 02 de abril de 1981 ante la Municipalidad Distrital de La Victoria, Provincia y Departamento de Lima.",
            "recurso": "resgm.342-18.pdf"
        },
        {
            "id": 341,
            "name": "Resolución de Gerencia Municipal Nº 341-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre los cónyuges FERNANDO CAMA CRUZ y JOHANNA MARIBEL DAVILA CURI, contraido el 07 de diciembre de 2013 ante la Municipalidad Distrital de Villa El Salvador, Provincia y Departamento de Lima.",
            "recurso": "resgm.341-18.pdf"
        },
        {
            "id": 340,
            "name": "Resolución de Gerencia Municipal Nº 340-2018 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de ERICK RICHARSON MORI SOTO y ROCIO LILA LAURENTE CCARHUACHIN, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.340-18.pdf"
        },
        {
            "id": 339,
            "name": "Resolución de Gerencia Municipal Nº 339-2018 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de FREDDY RONALD MONTEBLANCO NAVIO y CARMEN ROSA YAYA CANAL, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial.",
            "recurso": "resgm.339-18.pdf"
        },        
        {
            "id": 338,
            "name": "Resolución de Gerencia Municipal Nº 338-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre los cónyuges ALBERTO SUBILETE CUCHULA y ROSA MARIA MOGOLLON HERNÁNDEZ, contraido el 21 de setiembre de 1996 ante la Municipalidad Distrital de Santiago de Surco, Provincia y Departamento de Lima.",
            "recurso": "resgm.338-18.pdf"
        },
        {
            "id": 337,
            "name": "Resolución de Gerencia Municipal Nº 337-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre los cónyuges JOSE MARCOS CUYA MIRANDA y LISSEHT BANESSA QUİSPE PECHO, contraído el 13 de abril de 2012 ante la Municipalidad Distrital de Villa El Salvador, Provincia y Departamento de Lima.",
            "recurso": "resgm.337-18.pdf"
        },
        {
            "id": 336,
            "name": "Resolución de Gerencia Municipal Nº 336-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre los cónyuges JOSE SANTOS CHAUCA VERA y BEATRIZ MARITA DE LA CRUZ CRUZ, contraído el 18 de febrero de 2004 ante la Municipalidad Distrital de Villa El Salvador, Provincia y Departamento de Lima.",
            "recurso": "resgm.336-18.pdf"
        },
        {
            "id": 335,
            "name": "Resolución de Gerencia Municipal Nº 335-2018 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de ALEX MAXIMO LAZO GALLARDO y ROCIO PILAR ESTRADA VILLACORTA, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsiste el vinculo matrimonial.",
            "recurso": "resgm.335-18.pdf"
        },        
        {
            "id": 334,
            "name": "Resolución de Gerencia Municipal Nº 334-2018 GM/MVES",
            "descripcion": "DECLARAR disueto el vincuio matrimoniai entre los cónyuges DIONICIO FRANCISCO JIMÉNEZ YAUCE y PATRICIA GONZALES CHAVEZ, contraído el 06 de junio de 1999 ante la Municipalidad Distrital de Villa El Salvador, Provincia y Departamento de Lima.",
            "recurso": "resgm.334-18.pdf"
        },
        {
            "id": 333,
            "name": "Resolución de Gerencia Municipal Nº 333-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre los cónyuges OCTAVIO BERROCAL GAMBOA y MERCEDES HUALLPA PIMENTEL, contraído el 30 de abril de 1978 ante la Municipalidad Distrital de El Agustino, Provincia y Departamento de Lima.",
            "recurso": "resgm.333-18.pdf"
        },
        {
            "id": 332,
            "name": "Resolución de Gerencia Municipal Nº 332-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre los cónyuges MAURO AQUELINO CHANCÁN SÁNCHEZ y PAOLA VANESSA CASTRO ESPINO, contraído el 03 de febrero de 2016 ante la Municipalidad Distrital de Villa El Salvador, Provincia y Departamento de Lima.",
            "recurso": "resgm.332-18.pdf"
        },
        {
            "id": 331,
            "name": "Resolución de Gerencia Municipal Nº 331-2018 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de DAVIS TORRES BAUDACCIO y GINA VERONICA PEREZ IBANEZ, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.331-18.pdf"
        },
        {
            "id": 330,
            "name": "Resolución de Gerencia Municipal Nº 330-2018 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de FERNANDO RAUL PUMA PALOMINO y MAXIMA QUISPE VILLALVA, suspendiénciose los deberes relativos al lecho y habitación y, fenecida la sociedad legai de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.330-18.pdf"
        },
        {
            "id": 329,
            "name": "Resolución de Gerencia Municipal Nº 329-2018 GM/MVES",
            "descripcion": "DECLARAR la separación convenciona! de HILARIO BULEJE PÉREZ y TEODORA MARIA QUISPE USURIAGA, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial.",
            "recurso": "resgm.329-18.pdf"
        },
        {
            "id": 328,
            "name": "Resolución de Gerencia Municipal Nº 328-2018 GM/MVES",
            "descripcion": "APROBAR la contratación complementaria del contrato n.° 954-2017-UA-OGA/MVES, suscrito entre la municipalidad y la empresa BILCON COMBUSTIBLES SA.С., para la \"Adquisición de Combustible Diesel B5 S-50 para las unidades vehiculares de la Municipalidad de Villa El Salvador\", por un monto de S/147,776.38 (ciento cuarenta y siete mil setecientos setenta y seis con 38/100 soles).",
            "recurso": "resgm.328-18.pdf"
        },
        {
            "id": 327,
            "name": "Resolución de Gerencia Municipal Nº 327-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre los cónyuges EDGAR MARTIN MITMA HUAMAN y CARMEN LUZ MACHACA QUISPE, contraído el 21 de junio de 1998 ante la Municipalidad Distrital de Villa El Salvador, Provincia y Departamento de Lima.",
            "recurso": "resgm.327-18.pdf"
        },
        {
            "id": 326,
            "name": "Resolución de Gerencia Municipal Nº 326-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre los cónyuges MIGUEL ANGEL CUMPA CAJO e ISABEL CRISTINA SOSA LÓPEZ, contraido el 27 de agosto de 1991 ante la Municipalidad Distrital de Pueblo Nuevo, Provincia de Ferreñafe, Departamento de Lambayeque.",
            "recurso": "resgm.326-18.pdf"
        },
        {
            "id": 325,
            "name": "Resolución de Gerencia Municipal Nº 325-2018 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de DANILO CHRISTOPHER VIDAL CAÑOLI y GIANINA FELICIA ESPINOZA VIVAS, suspendiéndose los deberes relatIvos al lecho y bitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial.",
            "recurso": "resgm.325-18.pdf"
        },
        {
            "id": 324,
            "name": "Resolución de Gerencia Municipal Nº 324-2018 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de LUIS PEPE BAES BUSTAMANTE y CAROLINA SANCHEZ HUAYANAY, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.324-18.pdf"
        },
        {
            "id": 323,
            "name": "Resolución de Gerencia Municipal Nº 323-2018 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de CARLOS ALBERTO ORTEGA MASIAS y NANCY MARLENE JIMENEZ MONTEJOS, suspendiéndose los deberes relativos al lecho y hábitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial.",
            "recurso": "resgm.323-18.pdf"
        },
        {
            "id": 322,
            "name": "Resolución de Gerencia Municipal Nº 322-2018 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de JAVIER EMERSON VASQUEZ MANZO y ANA MARIA ZEVALLOS RIVERA, suspendiéndose los deberes relatIvos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.322-18.pdf"
        },
        {
            "id": 321,
            "name": "Resolución de Gerencia Municipal Nº 321-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre los cónyuges RICARDO RAUL VALENCIA TELLO y MILAGRITOS ORTALÍ PEÑA SANDOVAL, contraído el 16 de febrero de 1997 ante la Municipalidad Distrital de Sangallaya, Provincia de Huarochirí, Departamento de Lima.",
            "recurso": "resgm.321-18.pdf"
        },
        {
            "id": 320,
            "name": "Resolución de Gerencia Municipal Nº 320-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre los cónyuges CARLOS LUIS SOLANO MORANTE y MELISSA ESTEFFANY FELIX GUEVARA, contraído el 05 de enero de 2012 ante la Municipalidad Distrital de Villa El Salvador, Provincia y Departamento de Lima.",
            "recurso": "resgm.320-18.pdf"
        },
        {
            "id": 319,
            "name": "Resolución de Gerencia Municipal Nº 319-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre los cónyuges JOSE ANTONIO FELIX DAVILA y DENISSE ANA BRINGAS LUNA, contraído el 25 de marzo de 2010 ante la Municipalidad Distritai de Villa El Salvador, Provincia y Departamento de Lima.",
            "recurso": "resgm.319-18.pdf"
        },
        {
            "id": 318,
            "name": "Resolución de Gerencia Municipal Nº 318-2018 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de LUIS MIGUEL QUISPE MONTALVO y ELSA ROSA HERNÁNDEZ BACA, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.318-18.pdf"
        },
        {
            "id": 317,
            "name": "Resolución de Gerencia Municipal Nº 317-2018 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de YHONNY RONALD CARLOS POMA y VANESA ALEJANDRA BELLIDO LA TORRE, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.317-18.pdf"
        },
        {
            "id": 316,
            "name": "Resolución de Gerencia Municipal Nº 316-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre los cónyuges VICTOR CONSTANTINO ARZAPALO NARVAEZ y DELIA ESPERANZA ESPIRITU CAJAHUAMAN, contraído el 03 de mayo de 2008 ante la Municipalidad Distrital de Villa El Salvador, Provincia y Departamento de Lima.",
            "recurso": "resgm.316-18.pdf"
        },
        {
            "id": 315,
            "name": "Resolución de Gerencia Municipal Nº 315-2018 GM/MVES",
            "descripcion": "MODIFICAR el Anexo n. 2 denominado, \"Matriz del Plan de Desarrollo de Personas del año 2018 de la Municipalidad de Villa El Salvador\", cuyo texto adicional forma parte integrante de la presente resolución.",
            "recurso": "resgm.315-18.pdf"
        },
        {
            "id": 314,
            "name": "Resolución de Gerencia Municipal Nº 314-2018 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de MISAEL GUILLERMO VICENTE CAMA y FIORELLA YAURI CHIRE, suspendiéndose los deberes relativcs al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial.",
            "recurso": "resgm.314-18.pdf"
        },
        {
            "id": 313,
            "name": "Resolución de Gerencia Municipal Nº 313-2018 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de JESUS RONALD PALOMARES YALLICO y JESSICA MARITZA VILLAR RIQUELME, Suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial.",
            "recurso": "resgm.313-18.pdf"
        },
        {
            "id": 312,
            "name": "Resolución de Gerencia Municipal Nº 312-2018 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de JOSE ANTONIO GONZALES CUBAS y LUZ GABRIELA ACOSTA FEBRES, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial.",
            "recurso": "resgm.312-18.pdf"
        },
        {
            "id": 311,
            "name": "Resolución de Gerencia Municipal Nº 311-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre los cónyuges JULIO CESAR JARA HIDALGO y ANGELA EMILIA AZCONA SANCHEZ, contraído el 19 de agosto de 2005 ante la Municipalidad Provincial del Callao.",
            "recurso": "resgm.311-18.pdf"
        },
        {
            "id": 310,
            "name": "Resolución de Gerencia Municipal Nº 311-2018 GM/MVES",
            "descripcion": "DECLARAR EXTRAVIADO el expediente administrativo n. ° 012-2007, expediente primigenio que dio origen a la regularización de declaratoria de fábrica, incoada por el recurrente, Hector Hugo Huaitaya Ccalla, por los fundamentos expuestos en la parte considerativa de la presente resolución.",
            "recurso": "resgm.311-18.pdf"
        },        
        {
            "id": 309,
            "name": "Resolución de Gerencia Municipal Nº 309-2018 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de ELMER GONZALES FERNANDEZ y YOSYLIN ROSANNA TAIPE CCOYLLO, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.309-18.pdf"
        },
        {
            "id": 308,
            "name": "Resolución de Gerencia Municipal Nº 308-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre los cónyuges DAVID WALTER BAZÁN SEQUEIROS y RITA DEL ROSARIO BOZA PEÑAFIEL, contraído el 11 de enero de 1997 ante la Municipalidad Distrital de Villa El Salvador, Provincia y Departamento de Lima.",
            "recurso": "resgm.308-18.pdf"
        },
        {
            "id": 307,
            "name": "Resolución de Gerencia Municipal Nº 307-2018 GM/MVES",
            "descripcion": "-",
            "recurso": null
        },
        {
            "id": 306,
            "name": "Resolución de Gerencia Municipal Nº 306-2018 GM/MVES",
            "descripcion": "APROBAR las modificaciones presupuestarias efectuadas en el nivel funcional programático, correspondiente al mes de mayo del ejercicio fiscal 2018, por un importe total de 1,352,522.00 (un millón trescientos cincuenta y dos mil quinientos veintidós con 00/100 soles), distribuidos de la siguiente manera Fuente De Financiamiento: 1 Recursos Ordinarios, Rubro de Finaciamiento: 00 Recursos Ordinarios por el importe de S/ 26,180.00, Fuente De Financiamiento: 2 Recursos Directamente Recaudados, Rubro de Financiamiento: 09 Recursos Directamente Recaudados por el importe de S/ 777,288.00; Fuente De Financiamiento: 5 Recursos Determinados, Rubro de Financiamiento: 07 - Fondo de Compensación Municipal de S/ 153,987.00, Rubro de Financiamiento: 08 - Impuestos Municipales por el importe de S/ 395,067.00, conforme al Anexo 01 adjunto que forma parte integrante de la presente resolución.",
            "recurso": "resgm.306-18.pdf"
        },
        {
            "id": 305,
            "name": "Resolución de Gerencia Municipal Nº 305-2018 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de WALTER NEPTALI CHALCO ÑAUPARI y NELLY JOSEFA HUALLPA HUAMAN, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.305-18.pdf"
        },
        {
            "id": 304,
            "name": "Resolución de Gerencia Municipal Nº 304-2018 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de ABEL ROMERO MOZOMBITE y KAREN ANTUANET DE LA CRUZ AGUILAR, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.304-18.pdf"
        },
        {
            "id": 303,
            "name": "Resolución de Gerencia Municipal Nº 303-2018 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de MIGUEL ANGEL MONTES SANTE y MIRIAM CRUZ FERNANDEZ, suspendiéndose los deberes relativos al lecho habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.303-18.pdf"
        },
        {
            "id": 302,
            "name": "Resolución de Gerencia Municipal Nº 302-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre los cónyuges IVANN YONNY JUAREZ SANTOS y YANET SANDRA HUAYLLA CCASA, contraído el 01 de junio de 1996 ante la Municipalidad Distrital de Villa El Salvador, Provincia y Departamento de Lima.",
            "recurso": "resgm.302-18.pdf"
        },
        {
            "id": 301,
            "name": "Resolución de Gerencia Municipal Nº 301-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre los cónyuges NESTOR ALFREDO LEON SOLANO y BERTHA OLIVERA LUCANO, contraído el 20 de noviembre de 2015 ante la Municipalidad Distrital de Villa El Salvador, Provincia y Departamento de Lima.",
            "recurso": "resgm.301-18.pdf"
        },
        {
            "id": 300,
            "name": "Resolución de Gerencia Municipal Nº 300-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre los cónyuges JUAN CARLOS CALLOPE PALOMINO y HERMELINDA LUZ JUSTINIANO VILCA, contraído el 24 de noviembre de 2012 ante la Municipalidad Distrital de Villa El Salvador, Provincia y Departamento de Lima.",
            "recurso": "resgm.300-18.pdf"
        },
        {
            "id": 299,
            "name": "Resolución de Gerencia Municipal Nº 299-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre los cónyuges JIMMY DANIEL GUERRERO HUAPAYA y KARLA ZORAIDA GRADOS SHAPIAMA, contraído el 25 de junio de 2006 ante la Municipalidad Distrital de Villa El Salvador, Provincia y Departamento de Lima.",
            "recurso": "resgm.299-18.pdf"
        },
        {
            "id": 298,
            "name": "Resolución de Gerencia Municipal Nº 298-2018 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de ERNESTO GABRIEL ESCOBAR SALINAS y ROSA MERCEDES BAUTISTA HUAMANÍ, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.298-18.pdf"
        },
        {
            "id": 297,
            "name": "Resolución de Gerencia Municipal Nº 297-2018 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de ROBERTO ORLANDO BRAVO RAMOS y MELISSA RUIZ LEAÑO, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.297-18.pdf"
        },
        {
            "id": 296,
            "name": "Resolución de Gerencia Municipal Nº 296-2018 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de LUIS ORTIZ BASILIO y JANET SUHELI CHAUPI CHIPANA, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, queda ndo subsistente el vínculo matrimonial.",
            "recurso": "resgm.296-18.pdf"
        },
        {
            "id": 295,
            "name": "Resolución de Gerencia Municipal Nº 295-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los cónyuges JORGE ENRIQUE PEREA FLORES y ELENA GIOVANNA CORDOVA RUIZ, contraído el 05 de diciembre de 2009 ante la Municipalidad Distrital de Villa El Salvador, Provincia y Departamento de Lima.",
            "recurso": "resgm.295-18.pdf"
        },
        {
            "id": 294,
            "name": "Resolución de Gerencia Municipal Nº 294-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre los cónyuges PABLO EMILIANO DİAZ ABREGÚ y RUTH PAULINA DIAZ USURIN, contraído el 24 de mayo de 1983 ante la Municipalidad Distrital de San Martín de Porres, Provincia y Departamento de Lima.",
            "recurso": "resgm.294-18.pdf"
        },
        {
            "id": 293,
            "name": "Resolución de Gerencia Municipal Nº 293-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre los cónyuges BASALIK ROBINSON MITMA CONDE y ROSA GERALDINE NAVARRO ROSSO, contraído el 03 de setiembre de 2010 ante la Municipalidad Distrital de Villa El Salvador, Provincia y Departamento de Lima.",
            "recurso": "resgm.293-18.pdf"
        },
        {
            "id": 292,
            "name": "Resolución de Gerencia Municipal Nº 292-2018 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de GILSER CORDOVA ASENCIO y CARMEN DEL PILAR JARA QUEZADA, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.292-18.pdf"
        },
        {
            "id": 291,
            "name": "Resolución de Gerencia Municipal Nº 291-2018 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de RAFAEL JACINTO AGAPITO CHUMPITAZ y FLOR DE MARIA JESUS TORRES PEREZ, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.291-18.pdf"
        },
        {
            "id": 290,
            "name": "Resolución de Gerencia Municipal Nº 290-2018 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de MAX ENRIQUE FLORES SÁNCHEZ y AMPARO CAROLINA DELGADO GUTIERREZ, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.290-18.pdf"
        },
        {
            "id": 289,
            "name": "Resolución de Gerencia Municipal Nº 289-2018 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de LEIBNIZ JOHN IPARRAGUIRRE ALAN y MARLENY NELISA CALLA FERNANDEZ, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.289-18.pdf"
        },
        {
            "id": 288,
            "name": "Resolución de Gerencia Municipal Nº 288-2018 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de JUAN MANUEL SEGURA FIGUEROA y JESSICA LISETH VALLES COMETIVOS, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.288-18.pdf"
        },
        {
            "id": 287,
            "name": "Resolución de Gerencia Municipal Nº 287-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre los cónyuges CHRISTIAN HERBERT BARDALES LA ROSA y YOLANDA TAPIA ZAPANA, contraído el 29 de agosto de 2009 ante la Municipalidad Distrital de Villa El Salvador, Provincia y Departamento de Lima.",
            "recurso": "resgm.287-18.pdf"
        },
        {
            "id": 286,
            "name": "Resolución de Gerencia Municipal Nº 286-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre los cónyuges RAUL MIRANDA ROJAS y CONSUELO AURORA INOCENTE PALOMINO, contraído el 29 de marzo de 1985 ante la Municipalidad Distrital de Villa El Salvador, Provincia y Departamento de Lima.",
            "recurso": "resgm.286-18.pdf"
        },
        {
            "id": 285,
            "name": "Resolución de Gerencia Municipal Nº 285-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre los cónyuges ANGEL RAUL PORTILLA JIMENEZ y PAULA CALLE GOMEZ, contraído el 29 de abril de 1988 ante la Municipalidad Distrital de Villa El Salvador, Provincia y Departamento de Lima.",
            "recurso": "resgm.285-18.pdf"
        },
        {
            "id": 284,
            "name": "Resolución de Gerencia Municipal Nº 284-2018 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de RICCI VICTOR SAAVEDRA TELLEZ y JULIA HAYDEE SANCHEZ JACINTO, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.284-18.pdf"
        },
        {
            "id": 283,
            "name": "Resolución de Gerencia Municipal Nº 283-2018 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de JULIAN CLAUDIO HUAMANÍ DIAZ y ELIZABETH MENDIVIL HUAMAN, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial.",
            "recurso": "resgm.283-18.pdf"
        },
        {
            "id": 282,
            "name": "Resolución de Gerencia Municipal Nº 282-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre los cónyuges JUAN DE DIOS GUTIERREZ RAMÍREZ y JULIANA MEJÍA INCA, contraído el 17 de diciembre de 1976 ante la Municipalidad Distrital de Villa María del Triunfo, Provincia y Departamento de Lima.",
            "recurso": "resgm.282-18.pdf"
        },
        {
            "id": 281,
            "name": "Resolución de Gerencia Municipal Nº 281-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre los cónyuges CARLOS ALBERTO YPANAQUE ESPINOZA y MARÍA ANABEL GUERRERO ROA, contraîdo el 23 de marzo de 1996 ante la Municipalidad Distrital de Villa El Salvador, Provincia y Departamento de Lima.",
            "recurso": "resgm.281-18.pdf"
        },
        {
            "id": 280,
            "name": "Resolución de Gerencia Municipal Nº 280-2018 GM/MVES",
            "descripcion": "DECLARAR CONCLUIDO el procedimiento de separación convencional iniciado por ISIDORO TEOFILO CASTILLO ACENCIOS y BEATRIZ MORENO CAJAMARCA, conforme a los fundamentos expuestos en la parte considerativa de la presente resolución.",
            "recurso": "resgm.280-18.pdf"
        },
        {
            "id": 279,
            "name": "Resolución de Gerencia Municipal Nº 279-2018 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de ANGEL EDUARDO MÁRQUEZ PAREDES y KATHERINE PATRICIA DE LA CRUZ TASAYCO, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.279-18.pdf"
        },
        {
            "id": 278,
            "name": "Resolución de Gerencia Municipal Nº 278-2018 GM/MVES",
            "descripcion": "APROBAR la contratación adicional del contrato n°. 0954-2017-UA-OGA/MVES, suscrito entre la Municipalidad Distrital de Villa El Salvador y BILCON COMBUSTIBLES S.A.C., para la \"adquisición de combustible DIESEL B5 S-50 para las unidades vehiculares de la Municipalidad de Villa EI Salvador\", por un monto ascendente a la suma de S/.295,553.15 (doscientos noventa y cinco mil quinientos cincuenta y tres con 15/100 soles).",
            "recurso": "resgm.278-18.pdf"
        },
        {
            "id": 277,
            "name": "Resolución de Gerencia Municipal Nº 277-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre los cónyuges ANANIAS ALBERTO FLORES FERNANDEZ y VIOLETA HUAMAN GOMEZ, contraído el 02 de junio de 2007 ante la Municipalidad Distrital de San Juan de Miraflores, Provincia y Departamento de Lima.",
            "recurso": "resgm.277-18.pdf"
        },
        {
            "id": 276,
            "name": "Resolución de Gerencia Municipal Nº 276-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los cónyuges WILLIAM ALEXANDER UCHIDA JIMENEZ y JENNY VANESSA CASMA MOQUILLAZA contraído el 14 de abril de 2015 ante la Municipalidad Distrital de Villa El Salvador, Provincia y Departamento de Lima.",
            "recurso": "resgm.276-18.pdf"
        },
        {
            "id": 275,
            "name": "Resolución de Gerencia Municipal Nº 275-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre los cónyuges JORGE MARIO AUQUES HUAMAN y MIRIAM LIZET AMARILLO HINOSTROZA, contraído el 18 de octubre de 2013 ante la Municipalidad Distrital de Villa El Salvador, Provincia y Departamento de Lima.",
            "recurso": "resgm.275-18.pdf"
        },
        {
            "id": 274,
            "name": "Resolución de Gerencia Municipal Nº 274-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre los cónyuges ERICK MANUEL PEREZ PACAYA y HELEN YANINA CÁCERES CHUMBIAUCA, contraído el 21 de mayo de 2015 ante la Municipalidad Distrital de Villa El Salvador, Provincia y Departamento de Lima.",
            "recurso": "resgm.274-18.pdf"
        },
        {
            "id": 273,
            "name": "Resolución de Gerencia Municipal Nº 273-2018 GM/MVES",
            "descripcion": "DESIGNAR, como responsables para el Procedimiento de Ratificación de la Ordenanza que aprueba aprueba la Tasa por Arbitrios Municipales 2019, a los siguientes funcionarios: <br>- Juan Alberto Caycho Medrano, Gerente de Administración Tributaria, teléfono móvil 970162456, correo electrónico icaycho@munives.gob.pe. <br>- Juany Lucía Durand Zeballos, Gerente de Servicios a la Ciudad y Gestión Ambiental, teléfono móvil 970162723, correo electrónico idurand@munives.gob.pe.",
            "recurso": "resgm.273-18.pdf"
        },
        {
            "id": 272,
            "name": "Resolución de Gerencia Municipal Nº 272-2018 GM/MVES",
            "descripcion": "DESIGNAR, como responsables para el Procedimiento de Ratificación de la Ordenanza que aprueba el servicio municipal sobre Emisión Mecanizada de valores aplicables para el año 2019, a los siguientes funcionarios: <br>Juan Alberto Caycho Medrano, Gerente de Administración Tributaria, teléfono móvil 970162456, correo electrónico jcaycho@munives.gob.be <br>Madeleine Inés Yucra Huauya, subgerente de Recaudación y Control, teléfono móvil 970162709, correo electrónico myucra@munives.gob.pe",
            "recurso": "resgm.272-18.pdf"
        },
        {
            "id": 271,
            "name": "Resolución de Gerencia Municipal Nº 271-2018 GM/MVES",
            "descripcion": "DESIGNAR, como responsables para el Procedimiento de Ratificación de la Ordenanza que aprueba la tasa por estacionamiento vehicular en las playas Venecia y Barlovento del distrito de Villa El Salvador - Temporada Verano 2019, a los siguientes funcionarios: <br>Juan Alberto Caycho Medrano, Gerente de Administración Tributaria, teléfono móvil 970162456, correo electrónico jcaycho@munives.gob.pe. <br>Madeleine Inés Yucra Huauya, subgerente de Recaudación y Control, teléfono móvil 970162709, correo electrónico myucra@munives.gob.pe.",
            "recurso": "resgm.271-18.pdf"
        },
        {
            "id": 270,
            "name": "Resolución de Gerencia Municipal Nº 270-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre los cónyuges RAUL DANIEL LUCERO PARINA y HEYDY DANITZA SUAREZ GUILLEN, contraído el 23 de junio de 2012 ante la Municipalidad Distrital de Villa El Salvador, Provincia y Departamento de Lima.",
            "recurso": "resgm.270-18.pdf"
        },
        {
            "id": 269,
            "name": "Resolución de Gerencia Municipal Nº 269-2018 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de MANUEL RENATO LUJÁN FELIPA y GLENDA HERRERA VEGA, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial.",
            "recurso": "resgm.269-18.pdf"
        },
        {
            "id": 268,
            "name": "Resolución de Gerencia Municipal Nº 268-2018 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de ROBERTO CARLOS PEREZ CARRILLO y ROSANA CRUZ INGA, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.268-18.pdf"
        },
        {
            "id": 267,
            "name": "Resolución de Gerencia Municipal Nº 267-2018 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de PASTOR GUZMAN PALACIOS MANRIQUE y ALBINA QUEJADA FLORES, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.267-18.pdf"
        },
        {
            "id": 266,
            "name": "Resolución de Gerencia Municipal Nº 266-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los cónyuges JOSE ALFREDO SÁNCHEZ CARRIÓN y CARMEN JULIA LAVADO RIVERA, contraído el 01 de junio de 1996 ante la Municipalidad Distrital de Villa El Salvador, Provincia y Departamento de Lima.",
            "recurso": "resgm.266-18.pdf"
        },
        {
            "id": 265,
            "name": "Resolución de Gerencia Municipal Nº 265-2018 GM/MVES",
            "descripcion": "-",
            "recurso": null
        },
        {
            "id": 264,
            "name": "Resolución de Gerencia Municipal Nº 264-2018 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de NILSER ELI SOLIS MALCA y MARITZA ISABEL MAYANGA QUESQUEN, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.264-18.pdf"
        },
        {
            "id": 263,
            "name": "Resolución de Gerencia Municipal Nº 263-2018 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de EDWIN RODRIGO VILLANUEVA MENDOZA y VIVIANA MARIN MOSQUERA, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.263-18.pdf"
        },
        {
            "id": 262,
            "name": "Resolución de Gerencia Municipal Nº 262-2018 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de EDSON NELLO ALVARADO HIDALGO y CARMEN DEL ROCIO PRIETO GONZALES, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial.",
            "recurso": "resgm.262-18.pdf"
        },
        {
            "id": 261,
            "name": "Resolución de Gerencia Municipal Nº 261-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre los cónyuges MARCOS ISRAEL NAVARRO CASTAÑEDA y SUSSAN MALENI LIVON AMORETTI, contraído el 17 de diciembre de 2011 ante la Municipalidad Distrital de Santiago de Surco, Provincia y Departamento de Lima.",
            "recurso": "resgm.261-18.pdf"
        },
        {
            "id": 260,
            "name": "Resolución de Gerencia Municipal Nº 260-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre los cónyuges PEDRO OMAR LANCHO YACTAYO y EVELYN TERESA TOVAR VELIZ, contraído el 24 de julio de 2009 ante la Municipalidad Distrital de Villa El Salvador, Provincia y Departamento de Lima.",
            "recurso": "resgm.260-18.pdf"
        },
        {
            "id": 259,
            "name": "Resolución de Gerencia Municipal Nº 259-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los cónyuges MIGUEL CHAVEZ COTRINA y NANCY CASTRO ROJAS, contraído el 17 de junio de 2001 ante la Municipalidad Distrital de Villa El Salvador, Provincia y Departamento de Lima.",
            "recurso": "resgm.259-18.pdf"
        },
        {
            "id": 258,
            "name": "Resolución de Gerencia Municipal Nº 258-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre los cónyuges EDER QUICHCA POMA y DORIS LLANCARI ALHUAY, contraído el 07 de diciembre de 2013 ante la Municipalidad Distrital de Villa El Salvador, Provincia y Departamento de Lima.",
            "recurso": "resgm.258-18.pdf"
        },
        {
            "id": 257,
            "name": "Resolución de Gerencia Municipal Nº 257-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre los cónyuges LUIS ANTONIO ALARCÓN CHUCARI y ZULEMA HERLINDA ORTIZ ALVARADO, contraído el 08 de setiembre de 1995 ante la Municipalidad Distrital de Villa El Salvador, Provincia y Departamento de Lima.",
            "recurso": "resgm.257-18.pdf"
        },
        {
            "id": 256,
            "name": "Resolución de Gerencia Municipal Nº 256-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los cónyuges LUCIANO ANDRES VARGAS CHUNGA y MILENA ROSARIO MORANTE ZUÑIGA, contraído el 22 de setiembre de 2007 ante la Municipalidad Distrital de Villa El Salvador, Provincia y Departamento de Lima.",
            "recurso": "resgm.256-18.pdf"
        },
        {
            "id": 255,
            "name": "Resolución de Gerencia Municipal Nº 255-2018 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de ROBERT DAVID CARRANZA DIAZ y ROOSMERI MARITZA ÑAUPARI ALMONACID, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial.",
            "recurso": "resgm.255-18.pdf"
        },
        {
            "id": 254,
            "name": "Resolución de Gerencia Municipal Nº 254-2018 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de WILE LOZANO CARO y VIOLETA DEL PILAR ZEÑA BUSTAMANTE, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial.",
            "recurso": "resgm.254-18.pdf"
        },
        {
            "id": 253,
            "name": "Resolución de Gerencia Municipal Nº 253-2018 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de ANGEL ANTONIO CHUNGA JARAMILLO y SARA LUZ VIVIANA VARGAS FERNANDEZ, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial.",
            "recurso": "resgm.253-18.pdf"
        },
        {
            "id": 252,
            "name": "Resolución de Gerencia Municipal Nº 252-2018 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de JONY SILVESTRE CCANTO RAMOS y JUSTINA APAZA MAMANI, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el víncuio matrimonial.",
            "recurso": "resgm.252-18.pdf"
        },
        {
            "id": 251,
            "name": "Resolución de Gerencia Municipal Nº 251-2018 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de PERCY HUAMAN TERÁN y EMMA TEÓFILA MALDONADO TORBISCO, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial.",
            "recurso": "resgm.251-18.pdf"
        },
        {
            "id": 250,
            "name": "Resolución de Gerencia Municipal Nº 250-2018 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de LUIS PONCE SANCHEZ y MARIA ZENAIDA ASTUÑAUPA ORIHUELA, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.250-18.pdf"
        },
        {
            "id": 249,
            "name": "Resolución de Gerencia Municipal Nº 249-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre los cónyuges HANS MARCOS SUPANTA FÉLIX y ROXANA MAGALI PRADO REVILLA, contraído el 22 de noviembre de 1996 ante la Municipalidad Distrital de Villa El Salvador, Provincia y Departamento de Lima.",
            "recurso": "resgm.249-18.pdf"
        },
        {
            "id": 248,
            "name": "Resolución de Gerencia Municipal Nº 248-2018 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de LUIS VALENCIA JIMENEZ y FLOR VILLACRESIS VILLALOBOS, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.248-18.pdf"
        },
        {
            "id": 247,
            "name": "Resolución de Gerencia Municipal Nº 247-2018 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de GIANCARLO GUERRA QUISPE y ROSARIO DEL CARMEN VILLALOBOS MURRUGARRA, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.247-18.pdf"
        },
        {
            "id": 246,
            "name": "Resolución de Gerencia Municipal Nº 246-2018 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de JULIO CONDORI QUISPE y NANCY LUZ AGUIRRE LANZA, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.246-18.pdf"
        },
        {
            "id": 245,
            "name": "Resolución de Gerencia Municipal Nº 245-2018 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de MIGUEL ANGEL PICON CHAVEZ y ROSA ANITA ZEGARRA PALACIOS, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.245-18.pdf"
        },
        {
            "id": 244,
            "name": "Resolución de Gerencia Municipal Nº 244-2018 GM/MVES",
            "descripcion": "DECLARAR CONCLUIDO el procedimiento de separación convéncional iniciado por CESAR CARLOS CUENCA y MÓNICA SOLIS CHAICO, conforme a los fundamentos expuestos en la parte considerativa de la presente resolución.",
            "recurso": "resgm.244-18.pdf"
        },
        {
            "id": 243,
            "name": "Resolución de Gerencia Municipal Nº 243-2018 GM/MVES",
            "descripcion": "APROBAR la contratación adicional del contrato n.° 0940-2017-UA-OGA/MVES, suscrito entre la Municipalidad Distrital de Villa El Salvador y COSERMANT BUSSINES SA.С., para la adquisición de \"Suministro de combustible Gas Natural Vehicular para las unidades vehiculares de la municipalidad de Villa El Salvador\", por un monto ascendente a la suma de S/.40,000.00 (cuarenta mil con 00/100 soles).",
            "recurso": "resgm.243-18.pdf"
        },
        {
            "id": 242,
            "name": "Resolución de Gerencia Municipal Nº 242-2018 GM/MVES",
            "descripcion": "FORMALIZAR las modificaciones presupuestarias en el nivel funcional programático, vía créditos y anulaciones, correspondientes al mes de abril del Ejercicio Fiscal 2018 en la Municipalidad Distrital de Villa El Saivador, ascendente a S/ 849,552.00 (ochocientos cuarenta y nueve mil quinientos cincuenta y dos mil con 00/100 soles), conforme al anexo que se adjunta a la presente resolución.",
            "recurso": "resgm.242-18.pdf"
        },
        {
            "id": 241,
            "name": "Resolución de Gerencia Municipal Nº 241-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los cónyuges PERCY TICONA YANA y FIORELLA VERONICA LEON MAMANI, contraido el 16 de febrero de 2008 ante la Municipalidad Distrital de Villa EI Salvador, Provincia y Departamento de Lima.",
            "recurso": "resgm.241-18.pdf"
        },
        {
            "id": 240,
            "name": "Resolución de Gerencia Municipal Nº 240-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre los cónyuges HENRY RODRIGUEZ CENZANO y FIORELLA KEYDI HERRERA ALVA, contraído el 30 de noviembre de 2002 ante la Municipalidad Distrital de El Agustino, Provincia y Departamento de Lima.",
            "recurso": "resgm.240-18.pdf"
        },
        {
            "id": 239,
            "name": "Resolución de Gerencia Municipal Nº 239-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los cônyuges VICTOR MESIAS COBOS BELTRAN y KARIN JUNEK CASSANO MEZA, contraido el 12 de mayo de 2007 ante la Municipalidad Distrital de San Juan de Miraflores, Provincia y Departamento de Lima.",
            "recurso": "resgm.239-18.pdf"
        },
        {
            "id": 238,
            "name": "Resolución de Gerencia Municipal Nº 238-2018 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de JORGE ALBERTO GUERRERO ACERO y GLORIA MARLENE CASAS YACTAYO, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.238-18.pdf"
        },
        {
            "id": 237,
            "name": "Resolución de Gerencia Municipal Nº 237-2018 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de BRYAN ANTHONY LOAYZA ESPINOZA y JESSICA CRISÓSTOMO PAYTÁN, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial.",
            "recurso": "resgm.237-18.pdf"
        },
        {
            "id": 236,
            "name": "Resolución de Gerencia Municipal Nº 236-2018 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de JOHAN BENETH ESPINOZA CUETO y MARLENE LOAIZA VILLAFUERTE, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.236-18.pdf"
        },
        {
            "id": 235,
            "name": "Resolución de Gerencia Municipal Nº 235-2018 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de MARCO ANTONIO SANTIAGO HUAUYA y LUCIA LILIANA CUEVAS QUISPE, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.235-18.pdf"
        },
        {
            "id": 234,
            "name": "Resolución de Gerencia Municipal Nº 234-2018 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de FEDERICO HUMBERTO DUENAS HUAMANÑAHUI y NILDA GARCIA CÓRDOVA, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.234-18.pdf"
        },
        {
            "id": 233,
            "name": "Resolución de Gerencia Municipal Nº 233-2018 GM/MVES",
            "descripcion": "DESIGNAR, como responsables del proceso de ratificación de la ordenanza que apruebe el monto de los derechos de tramitación de los procedimientos del texto único de procedimientos administrativos, TUPA, de la Municipalidad Distrital de Villa El Salvador , a los funcionarios siguientes: <br>José Arturo Robles Villafuerte, Gerente de Planeamiento y Presupuesto, teléfono 970162636, correo electrónico jrobles@munives.gob.pe. <br>Juan José Remigio Pacheco, subgerente de Planeamiento Estratégico y Modernización teléfono móvil 970162540, correo electrónico cooperaciontécnica@munives.gob.pe.",
            "recurso": "resgm.233-18.pdf"
        },
        {
            "id": 232,
            "name": "Resolución de Gerencia Municipal Nº 232-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre los conyuges CARLOS ENRIQUE TOLEDO OBREGON y CRUZ DOLORES VILLEGAS SUYON, contraído el 23 de junio de 2012 ante la Municipalidad Distrital de Villa El Salvador, Provincia y Departamento de Lima",
            "recurso": "resgm.232-18.pdf"
        },
        {
            "id": 231,
            "name": "Resolución de Gerencia Municipal Nº 231-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre los cónyuges HUGO ALEJANDRO SOTO RODRIGUEZ y MARILUZ PILAR MALDONADO CHAMBILLA, contraido el 06 de marzo de 2014 ante la Municipalidad Distrital de Villa El Salvador, Provincia y Departamento de Lima",
            "recurso": "resgm.231-18.pdf"
        },
        {
            "id": 230,
            "name": "Resolución de Gerencia Municipal Nº 230-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los conyuges BERNARDO ALEJANDRO BOYER BARRIENTOS y MARIA ISABEL GALVEZ RUIZ, contraidos 04 de mayo de 1997 ante la Municipalidad Distrital de San Miguel, Provincia y Departamento de Lima.",
            "recurso": "resgm.230-18.pdf"
        },
        {
            "id": 229,
            "name": "Resolución de Gerencia Municipal Nº 229-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre los cónyuges ROGER ALDO ASENCIO PACHECO y MARIXSA BILMA SUAREZ HUAYTA, contraído el 29 de setiembre de 2001 ante la Municipalidad Distrital de San Juan de Miraflores, Provincia y Departamento de Lima",
            "recurso": "resgm.229-18.pdf"
        },
        {
            "id": 228,
            "name": "Resolución de Gerencia Municipal Nº 228-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los cónyuges JOE LUIS CUBAS PEREZ DE VELAZCO y DORIS ADELA JIMENEZ MONAGO, contraído ei 19 de abril de 1991 ante la Municipalidad Distrital de Puente Piedra, Provincia y Departamento de Lima.",
            "recurso": "resgm.228-18.pdf"
        },
        {
            "id": 227,
            "name": "Resolución de Gerencia Municipal Nº 227-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre los cónyuges FELPE ALVA CHAVEZ y GABRIELA GARCIA GONZALES, contraído el 13 de abril de 2002 ante la Municipalidad Distrital de villa El Salvador, Provincia y Departamento de Lima.",
            "recurso": "resgm.227-18.pdf"
        },
        {
            "id": 226,
            "name": "Resolución de Gerencia Municipal Nº 226-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los conyuges DENIS ALFREDO LAGUNA RUIZ y KARINA AIJA MORALES, contraído el 28 de noviembre de 2010 ante la Municipalidad Distrital de Villa El Salvador, Provincia y Departamento de Lima.",
            "recurso": "resgm.226-18.pdf"
        },
        {
            "id": 225,
            "name": "Resolución de Gerencia Municipal Nº 225-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los conyuges ROBERTO VIERA LEGUIA y MAYRA ALEJANDRA CARPIO IZAGUIRRE, contraído el 21 de noviembre de 2015 ante la Municipalidad Distrital de Villa Ei Salvador, Provincia y Departamento de lima.",
            "recurso": "resgm.225-18.pdf"
        },
        {
            "id": 224,
            "name": "Resolución de Gerencia Municipal Nº 224-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre los cónyuges GROVER IVÁN LABÁN MEJIA y JESSICA SMITH ZEVALLOs VÁSQUEZ, contraído el 04 de febrero de 2014 ante la Municipalidad Distrital de Villa El Salvador, Provincia y Departamento de Lima.",
            "recurso": "resgm.224-18.pdf"
        },
        {
            "id": 223,
            "name": "Resolución de Gerencia Municipal Nº 223-2018 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de RAUL ALTAMIRANO ENCISO y NERISSA BARZOLA GUZMAN, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial.",
            "recurso": "resgm.223-18.pdf"
        },
        {
            "id": 222,
            "name": "Resolución de Gerencia Municipal Nº 222-2018 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de JOSÉ LUIS LÁZARO FLORES y KARLA MELISSA PUQUIO GUZMÁN, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial.",
            "recurso": "resgm.222-18.pdf"
        },
        {
            "id": 221,
            "name": "Resolución de Gerencia Municipal Nº 221-2018 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de APARICIO URBANO CCOYLLO y MARINA QUISPE VEGA, suspendiéndose los deberes relativos al lecho y habitacion y, fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial.",
            "recurso": "resgm.221-18.pdf"
        },
        {
            "id": 220,
            "name": "Resolución de Gerencia Municipal Nº 220-2018 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de RICADO ALBERTO TAMI FLORES y ROSA EDITH FLORES FIGUEROA, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.220-18.pdf"
        },
        {
            "id": 219,
            "name": "Resolución de Gerencia Municipal Nº 219-2018 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de JUAN CARLOS CARDENAS AGUILAR y LIZVE DELGADO PORTUGAL. suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial.",
            "recurso": "resgm.219-18.pdf"
        },
        {
            "id": 218,
            "name": "Resolución de Gerencia Municipal Nº 218-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre los conyuges el MICHEL CHUMBIRAY ALEGRIA y ESTHEFANYA TENORIO QUISPE, contraído el 28 de noviembre de 2010 ante la Municipalidad Distrital de Villa El Salvador, Provincia y Departamento de Lima.",
            "recurso": "resgm.218-18.pdf"
        },
        {
            "id": 217,
            "name": "Resolución de Gerencia Municipal Nº 217-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre los conyuges RICHARD ALEJANDRO MENDOZA CALDERÓN y ROXANA AMPARO TOVAR MENDEZ contraido el 07 de enero de 2002 ante la Municipalidad Distrital de vila El Salvador.",
            "recurso": "resgm.217-18.pdf"
        },
        {
            "id": 216,
            "name": "Resolución de Gerencia Municipal Nº 216-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los cónyuges VICTOR LEOPOLDO QUISPE QUIHUI y ERIKA MARLENE FABIAN MAYO, contraído et 01 de junio de 1996 ante la Municipalidad Distrital de Villa El Salvador.",
            "recurso": "resgm.216-18.pdf"
        },
        {
            "id": 215,
            "name": "Resolución de Gerencia Municipal Nº 215-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre los conyuges PETER EVER EVER SALAS VELÁSQUEZ y TÁVATA ESTER HERNÁNDEZ CONDOR contraido el 04 de julio de 2015 ante la Municipalidad Distrital de Villa El Salvador.",
            "recurso": "resgm.215-18.pdf"
        },
        {
            "id": 214,
            "name": "Resolución de Gerencia Municipal Nº 214-2018 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de RENE HECTOR RODRIGUEZ CARAZAS y JANET TEODORA DIAZ BRAÑEZ, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial.",
            "recurso": "resgm.214-18.pdf"
        },
        {
            "id": 213,
            "name": "Resolución de Gerencia Municipal Nº 213-2018 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de JORGE RAFAEL FLORES MEZA y YESSICA DEL ROSARIO RAMOS CASMA, suspendiéndose los deberes relativos , quedando subsistente el es al lecho y habitación y, fenecida la sociedad legal de ganancial vinculo matrimonial.",
            "recurso": "resgm.213-18.pdf"
        },
        {
            "id": 212,
            "name": "Resolución de Gerencia Municipal Nº 212-2018 GM/MVES",
            "descripcion": "DECLARAR Ia separación convencional de JUAN JULIO CARRANZA NIGA y RAQUEL MANDUJANO REYES, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial.",
            "recurso": "resgm.212-18.pdf"
        },
        {
            "id": 211,
            "name": "Resolución de Gerencia Municipal Nº 211-2018 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de JUAN ALEXANDER MEJİA HUERTA y SILVIA CONCE DAVID, suspendiéndose los deberes relativos aledno y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial.",
            "recurso": "resgm.211-18.pdf"
        },
        {
            "id": 210,
            "name": "Resolución de Gerencia Municipal Nº 210-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre los conyuges JUAN MIGUEL REATEGUI CHUMBE y ELIZABETH CHUMPITAZ LEON, contraído el 28 de agosto de 1999 ante la Municipalidad Distrital de Coayllo, Provincia de Cañete, Departamento de Lima.",
            "recurso": "resgm.210-18.pdf"
        },
        {
            "id": 209,
            "name": "Resolución de Gerencia Municipal Nº 209-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los cónyuges VALERIK MARX SOSA TUESTA y GUISELA ELOISA RAMON QUIROZ, contraído el 08 de junio de 2012 ante la Municipalidad Distrital de Villa El Salvador.",
            "recurso": "resgm.209-18.pdf"
        },
        {
            "id": 208,
            "name": "Resolución de Gerencia Municipal Nº 208-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre los cónyugesDANIEL AQUILES HUAMAN ROQUE y LOURDES ALVAREZ ALEGRIA, contraido el 26 de diciembre de 1994 ante la Municipalidad Distrital de Viques, Provincia de Huancayo, Departamento de Junín.",
            "recurso": "resgm.208-18.pdf"
        },
        {
            "id": 207,
            "name": "Resolución de Gerencia Municipal Nº 207-2018 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de JOSE CARLOS GUILLEN LOAYZA y TANIA SOSA ALVAREZ, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.207-18.pdf"
        },
        {
            "id": 206,
            "name": "Resolución de Gerencia Municipal Nº 206-2018 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de ISAAC SINGUÑA FERRO y PAULINA CCAPATINTA CASTILLA, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.206-18.pdf"
        },
        {
            "id": 205,
            "name": "Resolución de Gerencia Municipal Nº 205-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre los cónyuges EDGAR ALBERTO MOSCOSO MARQUEZ y GENNY ALEJANDRINA ROMERO ARO, contraído el 26 de julio de 2008 ante la Municipalidad Distrital de Villa El Salvador.",
            "recurso": "resgm.205-18.pdf"
        },
        {
            "id": 204,
            "name": "Resolución de Gerencia Municipal Nº 204-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los conyuges CRISOSTOMO ALIAGA y ELIZABETH JENNIFER GALINDO GOMEZ contraido el 19 de setiembre de 2009 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.204-18.pdf"
        },
        {
            "id": 203,
            "name": "Resolución de Gerencia Municipal Nº 203-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre los cónyuges JOHN WILLIAM QUISPE BERROCAL y CARLA CHIPANA HUAYTA, contraido el 19 de noviembre de 2005 ante la Municipalidad Distrital de San Luis.",
            "recurso": "resgm.203-18.pdf"
        },
        {
            "id": 202,
            "name": "Resolución de Gerencia Municipal Nº 202-2018 GM/MVES",
            "descripcion": ".DECLARAR disuelto el vínculo matrimonial entre los cónyuges MIGUEL ANGEL GRANADOS HUARAYCAMA y SONIA MARITZA ESTRADA ACOSTA, contraído el 13 de marzo de 1992 ante la Municipalidad Distrital de Villa El Salvador.",
            "recurso": "resgm.202-18.pdf"
        },
        {
            "id": 201,
            "name": "Resolución de Gerencia Municipal Nº 201-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre los cónyuges MARCO ANTONIO GUZMAN VIVANCO y GISELA DAVILA HUANCA, contraído el 15 de abril de 1992 ante la Municipalidad Distrital de Villa El Salvador.",
            "recurso": "resgm.201-18.pdf"
        },
        {
            "id": 200,
            "name": "Resolución de Gerencia Municipal Nº 200-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los conyuges JUAN CARLOS HUAMAN MESIAS y ELIZABETH IRENE MATTA PACHAS, contraido el 27 de marzo de 1998 ante la Municipalidad Distrital de Villia E Salvador.",
            "recurso": "resgm.200-18.pdf"
        },
        {
            "id": 199,
            "name": "Resolución de Gerencia Municipal Nº 199-2018 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de OTTO HUACHALLANQUI GUTIERREZ y TERESA FIGUEROA VASQUEZ, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.199-18.pdf"
        },
        {
            "id": 198,
            "name": "Resolución de Gerencia Municipal Nº 198-2018 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de LUIS ESCOBAR LIMA y MILKA YUPARI VILLANUEVA, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.198-18.pdf"
        },
        {
            "id": 197,
            "name": "Resolución de Gerencia Municipal Nº 197-2018 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de HECTOR JAVIER JULCA QUISPE y ADA ELI LOAYZA HUAMAN, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.197-18.pdf"
        },
        {
            "id": 196,
            "name": "Resolución de Gerencia Municipal Nº 196-2018 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de EDILBERTO ROGER COSTA AVALOS y YENNY ANGELICA LUDEÑA HUAYTA, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial.",
            "recurso": "resgm.196-18.pdf"
        },
        {
            "id": 195,
            "name": "Resolución de Gerencia Municipal Nº 195-2018 GM/MVES",
            "descripcion": "CONVALIDAR la designación del abogado Henry Vlademir Tambra Huamaní, como Secretario Técnico de los Organos Instructores del Procedimiento Administrativo Disciplinario de la Municipalidad de Villa El Salvador, el mismo que fue designado con Resolución de Alcaldía n. 863-2016-ALC/MVES, de fecha 22 de diciembre del 2016, en consecuencia, se convalidan los actos emitidos por aquella.",
            "recurso": "resgm.195-18.pdf"
        },
        {
            "id": 194,
            "name": "Resolución de Gerencia Municipal Nº 194-2018 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de GUILLERMO ESPINOZA ROJAS y BLANCA ROSARIO BELLO, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial",
            "recurso": "resgm.194-18.pdf"
        },
        {
            "id": 193,
            "name": "Resolución de Gerencia Municipal Nº 193-2018 GM/MVES",
            "descripcion": "DECLARAR la separación convencional de ROBERTO CARLOS RAMOS MAZA y ROCIO ELIZABETH POMA COLLAO, suspendiéndose los deberes relativos al lecho y habitación y, fenecida la sociedad legal de gananciales, quedando subsistente el vínculo matrimonial.",
            "recurso": "resgm.193-18.pdf"
        },
        {
            "id": 192,
            "name": "Resolución de Gerencia Municipal Nº 192-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vínculo matrimonial entre los cónyuges FABIO RODAS BENITES y ODALIS LILIAN MALASQUEZ QUISPE, contraído el 31 de julio de 2004 ante la Municipalidad Distrital de San Luis, Provincia de Cañete, Departamento de Lima.",
            "recurso": "resgm.192-18.pdf"
        },
        {
            "id": 191,
            "name": "Resolución de Gerencia Municipal Nº 191-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los cónyuges MIGUEL ANGEL ESTRADA DURAND y MILAGROS VANESA PEREZ GUTIERREZ, contraído el 09 de abril de 2015 ante la Municipalidad Distrital de Villa El Salvador.",
            "recurso": "resgm.191-18.pdf"
        },
        {
            "id": 190,
            "name": "Resolución de Gerencia Municipal Nº 190-2018 GM/MVES",
            "descripcion": "-",
            "recurso": null
        },
        {
            "id": 189,
            "name": "Resolución de Gerencia Municipal Nº 189-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los conyuges MAURO RUIZ RAMOS QUISPE y MILAGROS DANNET MATINEZ VICENTE contraido el 24 de Enero de 2015 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.189-18.pdf"
        },
        {
            "id": 188,
            "name": "Resolución de Gerencia Municipal Nº 188-2018 GM/MVES",
            "descripcion": "FORMALIZAR las modificaciones presupúesrias en el nivel funcional programatico, via creditos y anulaciones, correspondiente al mes de Marzo del Ejercicio fiscal 2018 en la Municipalidad Distrital de Villa EL Salvador ascendente a S/. 3'205,940.00 (TRES MILLONES DOSCIENTOS CINCO MIL NOVECIENTOS CUARENTA CON 00/100 SOLES) conforme al anexo que se adjunta a la presente Resolucion",
            "recurso": "resgm.188-18.pdf"
        },
        {
            "id": 187,
            "name": "Resolución de Gerencia Municipal Nº 187-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los conyuges JHON DEYVID GUEVARA HUALPA y VERONICA DIAZ GODINEZ contraido el 16 de Febrero de 2002 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.187-18.pdf"
        },
        {
            "id": 186,
            "name": "Resolución de Gerencia Municipal Nº 186-2018 GM/MVES",
            "descripcion": "DECLARAR EXTRAVIADO el Expediente administrativo Nº955-1998, expediente primigenio que dio origuen a la Resolucion de Alcaldia Nº 986-2015-ALC/MVES a travez del cual se aprobo los planos de lotizacion de las manzanas S, S1, s2 parcela II del Parque Industrial de Villa El Salvador, por los fundamentos expuestos en la parte considerativa de la presente Resolucion.",
            "recurso": "resgm.186-18.pdf"
        },
        {
            "id": 185,
            "name": "Resolución de Gerencia Municipal Nº 185-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los conyuges VICTOR SANTOS ALZAMORA FRANCISCO y JENNY ALEXANDRA LLONTO HIDALGOcontraido el 21 de Diciembre de 1969 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.185-18.pdf"
        },
        {
            "id": 184,
            "name": "Resolución de Gerencia Municipal Nº 185-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de MIGUEL ANGEL CUMPA CAJO y ISABEL CRISTINA SOSA LOPEZ suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.185-18.pdf"
        },
        {
            "id": 183,
            "name": "Resolución de Gerencia Municipal Nº 183-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de JOSE SANTOS CHAUCA VERA y BEATRIZ MARITA DE LA CRUZ CRUZ suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.183-18.pdf"
        },
        {
            "id": 182,
            "name": "Resolución de Gerencia Municipal Nº 182-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de LISSETH BANESSA QUISPE PECHO y JOSE MARCOS CUYA MIRANDA suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.182-18.pdf"
        },
        {
            "id": 181,
            "name": "Resolución de Gerencia Municipal Nº 181-2018 GM/MVES",
            "descripcion": "DDECLARAR la separacion convencional de ALBERTO SUBILETE CUCHULA y ROSA MARIA MOGOLLON HERNANDEZ suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.181-18.pdf"
        },
        {
            "id": 180,
            "name": "Resolución de Gerencia Municipal Nº 180-2018 GM/MVES",
            "descripcion": "APROBAR la contratacion de prestacion adicional del contrato Nº13282-2017-UA-OGA/MVES, suscrito entre la Municipalidad Distrital de Villa El Salvador y la Empresa Servicios Generales Rambell E:I:R:L para el \"Servicio de disposicion final de residuos solidos para la Municipalidad Distrital de Villa El Salvador\" ascendente a la suma de S/. 300,000.00 (TRESCIENTOS MIL CON 00/100 SOLES)",
            "recurso": "resgm.180-18.pdf"
        },
        {
            "id": 179,
            "name": "Resolución de Gerencia Municipal Nº 179-2018 GM/MVES",
            "descripcion": "-",
            "recurso": null
        },        
        {
            "id": 178,
            "name": "Resolución de Gerencia Municipal Nº 178-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de OCTAVIO BERROCAL GAMBOA y MERCEDES HUALLPA PIMENTEL suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.178-18.pdf"
        },
        {
            "id": 177,
            "name": "Resolución de Gerencia Municipal Nº 177-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de CESAR ORLANDO MENDOZA CAUNA y YOVANA YANET MONTOYA QUIROZ suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.177-18.pdf"
        },
        {
            "id": 176,
            "name": "Resolución de Gerencia Municipal Nº 176-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los conyuges JOHANN PORTAL DIAZ y MARIA ROXANA GALICIA PEZO contraido el 26 de Junio de 2010 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.176-18.pdf"
        },
        {
            "id": 175,
            "name": "Resolución de Gerencia Municipal Nº 175-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los conyuges RICHARD BACA CHALCO y KELLY SEGUNDINA RACUAY FUENTES contraido el 14 de Febrero de 2018 ante la Municipalidad Distrital de Barranco",
            "recurso": "resgm.175-18.pdf"
        },
        {
            "id": 174,
            "name": "Resolución de Gerencia Municipal Nº 174-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de HENRY ROOSELVET DE LA CRUZ FALCON y SILVIA YADHIR BESADA YALAN suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.174-18.pdf"
        },
        {
            "id": 173,
            "name": "Resolución de Gerencia Municipal Nº 173-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los conyuges JORGE LUIS VASQUEZ ARENAS y ANA CECILIA DE LA CRUZ CORREA contraido el 22 de Diciembre de 2011 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.173-18.pdf"
        },
        {
            "id": 172,
            "name": "Resolución de Gerencia Municipal Nº 172-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de DOMIDEL CHUQUIMANGO ALVA y BENITA CRISOSTOMO TINCO suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.172-18.pdf"
        },
        {
            "id": 171,
            "name": "Resolución de Gerencia Municipal Nº 171-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los conyuges ENZO HENRY VILLAYZAN CACERES y EVELYN MAGALY ROMAN MORMONTOY contraido el 27 de Noviembre de 2001 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.171-18.pdf"
        },
        {
            "id": 170,
            "name": "Resolución de Gerencia Municipal Nº 170-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de FERNANDO CAMA CRUZ y JHOANNA MARIBEL DAVILA CURI, suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.170-18.pdf"
        },        
        {
            "id": 169,
            "name": "Resolución de Gerencia Municipal Nº 169-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de MAURO AQUELINO CHANCAN SANCHEZ y PAOLA VANESSA CASTRO ESPINO suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.169-18.pdf"
        },
        {
            "id": 168,
            "name": "Resolución de Gerencia Municipal Nº 168-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de DIONICIO FRANCISCO JIMENEZ YAUCE y PATRICIA GONZALEZ CHAVEZ suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.168-18.pdf"
        },
        {
            "id": 167,
            "name": "Resolución de Gerencia Municipal Nº 167-2018 GM/MVES",
            "descripcion": "APROBAR el \"PLAN DE DESARROLLO DE PERSONAS DEL AÑO 2018 DE LA MUNICIPALIDAD DE VILLA EL SALVADOR\", cuyo texto forma parte integrante de la presente resolución.",
            "recurso": "resgm.167-18.pdf"
        },
        {
            "id": 166,
            "name": "Resolución de Gerencia Municipal Nº 166-2018 GM/MVES",
            "descripcion": "APROBAR la contratacion adicional del contrato Nº 664-2017-ULGCP-OGA/MVES, suscrito entre la Municipalidad Distrital de Villa El Salvador y la Empresa Patresol SAC para el \"Servicio de alquiler de planta para transferencia de residuos solidos de la Municipalidad Distrital de Villa El Salvador\" ascendente a la suma de S/. 133,722.40 (CIENTOS TREINTA Y TRES MIL SETECIENTOS VEINTIDOS CON 40/100 SOLES )",
            "recurso": "resgm.166-18.pdf"
        },
        {
            "id": 165,
            "name": "Resolución de Gerencia Municipal Nº 165-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los conyuges GUIDO WALTER ROSAS PALENCIA y EVA RUFINA SAAVEDRA ARANDA contraido el 25 de Junio 2013 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.165-18.pdf"
        },
        {
            "id": 164,
            "name": "Resolución de Gerencia Municipal Nº 164-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de LUIS ALBERTO VELASQUEZ HINOSTROZA y MARIA ANGELA RAMOS CARNERO suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.164-18.pdf"
        },
        {
            "id": 163,
            "name": "Resolución de Gerencia Municipal Nº 163-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de RICARDO RAUL VALENCIA TELLO y MILAGRITOS ORTALI PEÑA SANDOVAL suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.163-18.pdf"
        },
        {
            "id": 162,
            "name": "Resolución de Gerencia Municipal Nº 162-2018 GM/MVES",
            "descripcion": "APROBAR la contraprestacion complementaria del contrato Nº 5807-2015-ULGCP-OGA/MVES, suscrito entre la Municipalidad Distrital de Villa El Salvador y la Empresa Nilsa Corporation S.A para la adquisicion de insumos para el programa del Vaso de Leche - Item Nº 01 - hojuela de cereales enriquecidos azucarados de 500 gramos\" ascendente a a la suma de S/. 2'257,831.80 (DOS MILLONES DOSCIENTOS CINCUENTA Y SIETE MIL OCHOCIENTOS TREINTA Y UNO CON 00/ 100 SOLES)",
            "recurso": "resgm.162-18.pdf"
        },
        {
            "id": 161,
            "name": "Resolución de Gerencia Municipal Nº 161-2018 GM/MVES",
            "descripcion": "APROBAR la contratación complementaria del contrato n.° 5806-2015-ULGCP-OGA/MVES, suscrito entre la Municipalidad Distrital de Villa El Salvador y la empresa Niisa Corporation S.A., para la \"Adquisición de insumos para el Programa Vaso de Leche - ítem n.°02 - leche evaporada entera en tarro de 410 gramos\", ascendente a la suma de S/2'941,618.18 (dos millones novecientos cuarenta y un mil seiscientos dieciocho con 18/100 soles).",
            "recurso": "resgm.161-18.pdf"
        },
        {
            "id": 160,
            "name": "Resolución de Gerencia Municipal Nº 160-2018 GM/MVES",
            "descripcion": "APROBAR la contratación complementaria del contrato n.°502-2017-UA-OGA/MVES, suscrito con la empresa Entel Perú SA, para la adquisición de equipos móviles y servicio de telefonía móvil para la municipalidad de Villa El Salvador, por un monto ascendente de S/10,986.70 (diez mil novecientos ochenta y seis con 70/100 soles).",
            "recurso": "resgm.160-18.pdf"
        },
        {
            "id": 159,
            "name": "Resolución de Gerencia Municipal Nº 159-2018 GM/MVES",
            "descripcion": "AUTORIZAR la reduccion de prestaciones de S/. 20,000.00 (VEINTE MIL SOLES CON 00/100 SOLES) al contrato Nº 4852-2017-UA-OGA/MVES, celebrado entre la Municipalidad y el Ing. Walter Miraval Flores para la supervision de la obra Mejoramiento de la accesibilidad vehicular y peatonal de la avenida Separadora Agro Industrial, entre los tramos Av, El Sol av. 200 millas Distrtio de Villa El Salvador-Lima-Lima quedando el contrato por la suma de S/. 390,000.00 (TRESCIENTOS NOVENTA MIL Y 00/100 SOLES)",
            "recurso": "resgm.159-18.pdf"
        },
        {
            "id": 158,
            "name": "Resolución de Gerencia Municipal Nº 158-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los conyuges CESAR AUGUSTO CHAHUILLCO CALLE y LAURA ROSA MONTENEGRO GALICIO contraido el 8 de Diciembre del 2003 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.158-18.pdf"
        },
        {
            "id": 157,
            "name": "Resolución de Gerencia Municipal Nº 157-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los conyuges BORIS ELECTOR PESANTES ZARATE y TANIA MARIA VARGAS MENACHO contraido el 11 de Mayo del 2001 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.157-18.pdf"
        },
        {
            "id": 156,
            "name": "Resolución de Gerencia Municipal Nº 156-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los conyuges JUAN JOSE CARRERA AUJAPUCLLA y MARIA IRMA LUIS BALTAZAR contraido el 17 de ENERO de 2009 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.156-18.pdf"
        },
        {
            "id": 155,
            "name": "Resolución de Gerencia Municipal Nº 155-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los conyuges ANGEL ARTURO HUARINGA GARRAGATE y GLORIA MARIA HUAMAN ESPINOZA contraido el 27 de agosto de 2011 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.155-18.pdf"
        },
        {
            "id": 154,
            "name": "Resolución de Gerencia Municipal Nº 154-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de PRUDENCIO ORTEGA PALOMINO eILDA ROSALIA ESPINOZA VENTURA suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.154-18.pdf"
        },
        {
            "id": 153,
            "name": "Resolución de Gerencia Municipal Nº 153-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de CARLOS LUIS SOLANO MORANTE y MELISSA ESTEFANY FELIZ GUEVARA suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.153-18.pdf"
        },
        {
            "id": 152,
            "name": "Resolución de Gerencia Municipal Nº 152-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los conyuges EUGENIO MENDOZA VEGA y CONCEVIDA TORRES USCAMAYTA contraido el 09 de setiembre de 1994 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.152-18.pdf"
        },
        {
            "id": 151,
            "name": "Resolución de Gerencia Municipal Nº 151-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los conyuges RICARDO BRAVO MORA y OLINDA ROSA LUZ CHAVEZ VARGAS contraido el 20 de junio de 2015 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.151-18.pdf"
        },
        {
            "id": 150,
            "name": "Resolución de Gerencia Municipal Nº 150-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los conyuges WILLIAM JOSE SALAS RODAS y GERALDINE IVETTE CANDELA CHIPANA contraido el 24 de setiembre de 2011 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.150-18.pdf"
        },
        {
            "id": 149,
            "name": "Resolución de Gerencia Municipal Nº 149-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de GREGORIO PRINCIPE AGUILAR y JUANA MARIA HUATUCO POMA suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.149-18.pdf"
        },
        {
            "id": 148,
            "name": "Resolución de Gerencia Municipal Nº 148-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de VICTOR CONSTANTINO ARZAPALO y suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.148-18.pdf"
        },
        {
            "id": 147,
            "name": "Resolución de Gerencia Municipal Nº 147-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los conyuges JORGE PLACIDO AYERBE BACA y ROXANA ELEIDA ARIADEL ROSALES contraido el 10 de noviembre de 2006 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.147-18.pdf"
        },
        {
            "id": 146,
            "name": "Resolución de Gerencia Municipal Nº 146-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los conyuges WILLMAN RAUL CRUZ FABIAN y CARMEN YNES SANCHEZ ALVARADO contraido el 17 de marzo de 2000 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.146-18.pdf"
        },
        {
            "id": 145,
            "name": "Resolución de Gerencia Municipal Nº 145-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los conyuges LEONARDO CESAR CHANCAHUANA SALAZAR y CARMEN ROSA PALOMINO CONTRERAS contraido el 27 de abril de 1996 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.145-18.pdf"
        },
        {
            "id": 144,
            "name": "Resolución de Gerencia Municipal Nº 144-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de JUAN DE DIOS GUTIERRES RAMIREZ y JULIANA MEJIA INCA suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.144-18.pdf"
        },
        {
            "id": 143,
            "name": "Resolución de Gerencia Municipal Nº 143-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de JOSE ANTONIO FELIZ DAVILA y DENISSE ANA BRINGAS LUNA suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.143-18.pdf"
        },
        {
            "id": 142,
            "name": "Resolución de Gerencia Municipal Nº 142-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de NESTOR ALFREDO LEON SOLANO y BERTHA OLIVERA LUCANO suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.142-18.pdf"
        },
        {
            "id": 141,
            "name": "Resolución de Gerencia Municipal Nº 141-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los conyuges VICTOR ALBERTO ROJAS AGUILAR y CARMEN BERTHA CARRANZA SALAZAR contraido el 20 de Noviembre de 1999, ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.141-18.pdf"
        },
        {
            "id": 140,
            "name": "Resolución de Gerencia Municipal Nº 140-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los conyuges CARLOS HUMBERTO CHIHUAN MUCHA y ERICKA JACKELINE TORRES AZURZA contraido el 24 de enero de 2015 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.140-18.pdf"
        },        
        {
            "id": 139,
            "name": "Resolución de Gerencia Municipal Nº 139-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los conyuges TEODORO PINO SAUÑE y ROCIO YSABEL LAZARTE GIRON contraido el 27 de Marzo de 1993 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.139-18.pdf"
        },
        {
            "id": 138,
            "name": "Resolución de Gerencia Municipal Nº 138-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los conyuges VICTOR ALBERTO ROJAS AGUILAR y CARMEN BERTHA CARRANZA SALAZAR contraido el 20 de noviembre de 1999 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.138-18.pdf"
        },
        {
            "id": 137,
            "name": "Resolución de Gerencia Municipal Nº 137-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los conyuges CARLOS ORLANDO SANCHEZ CHIRA y LUZ ENELIDA LUNA SOTO contraido el 04 de diciembre de 2003 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.137-18.pdf"
        },
        {
            "id": 136,
            "name": "Resolución de Gerencia Municipal Nº 136-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los conyuges JOSE GENARO CHIRA JUAREZ y MARIA NORMANDINA PORTOCARRERO TORRES contraido el 20 de mayo de 1971 ante la Municipalidad Distrital de la Victoria",
            "recurso": "resgm.136-18.pdf"
        },
        {
            "id": 135,
            "name": "Resolución de Gerencia Municipal Nº 135-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de ANGEL RAUL PORTILLA JIMENES y PAULA CALLE GOMEZ suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.135-18.pdf"
        },
        {
            "id": 134,
            "name": "Resolución de Gerencia Municipal Nº 134-2018 GM/MVES",
            "descripcion": "FORMALIZAR las modificaciones presupúestarias en el nivel funcional pragmatico, vias creditos y anulaciones, correspondiente al mes de Febrero del ejercicio fiscal 2018 en la Municipalidad Distrital de Villa El Salvador , ascendente a S/. 11'796,287.00 (ONCE MILLONES SETECIENTOS NOVENTA Y SEIS MIL DOSCIENTOS OCHENTA Y SIETE CON 00/100 SOLES) conforme al anexo que se adjunt a la presente Resolucion.",
            "recurso": "resgm.134-18.pdf"
        },

        {
            "id": 133,
            "name": "Resolución de Gerencia Municipal Nº 133-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de BASALIK ROBINSON MITMA CONDE y ROSA GERALDINE NAVARRO ROSSO suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.133-18.pdf"
        },
        {
            "id": 132,
            "name": "Resolución de Gerencia Municipal Nº 132-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los conyuges ELIO OCTAVIO REYES LEON y MARIBEL RODRIGUEZ LLAMOCA contraido el 10 de setiembre de 2015 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.132-18.pdf"
        },
        {
            "id": 131,
            "name": "Resolución de Gerencia Municipal Nº 131-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los conyuges JOSE ANTONIO CHAUCCA TORRES y YULY MARGARITA BRAVO YPARRAGUIRRE contraido el 23 de Julio de 2011 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.131-18.pdf"
        },
        {
            "id": 130,
            "name": "Resolución de Gerencia Municipal Nº 130-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los conyuges PAULINO JUAN GARRIAZO FLORES y MARCELINA CRUZ FLORES contraido el 07 de mayo de 2005 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.130-18.pdf"
        },
        {
            "id": 129,
            "name": "Resolución de Gerencia Municipal Nº 129-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de ORLANDO RUBEN CUYA TORRES y LILA MAXIMA ESPINOZA ROMERO contraido el 24 de octubre de 1998 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.129-18.pdf"
        },
        {
            "id": 128,
            "name": "Resolución de Gerencia Municipal Nº 128-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de JORGE ENRIQUE PEREA FLORES y ELENA GUIOVANNA CORDOVA suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.128-18.pdf"
        },
        {
            "id": 127,
            "name": "Resolución de Gerencia Municipal Nº 127-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los conyuge MANUEL JESUS YATACO HUAMAN y GINA PAOLA HUAMAN GARCIA contraido el 25 de Junio del 2000 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.127-18.pdf"
        },
        {
            "id": 126,
            "name": "Resolución de Gerencia Municipal Nº 126-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los conyuge RUDY AGUILAR VICENTE y CECILIA QUIJANO LLICAN contraido el 24 de Junio de 1990 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.126-18.pdf"
        },
        {
            "id": 125,
            "name": "Resolución de Gerencia Municipal Nº 125-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los conyuges CHAYANE ARIEL IZQUIERDO y KEILA STEPHANI LIÑAN ROSAS contraido el 16 de ENERO de 2014 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.125-18.pdf"
        },
        {
            "id": 124,
            "name": "Resolución de Gerencia Municipal Nº 124-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los conyuges MARLON RICARDO CERVERA MALARA y TERESA CARLOTA ALARCON VALLE contraido el 14 de marzo de 1997 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.124-18.pdf"
        },
        {
            "id": 123,
            "name": "Resolución de Gerencia Municipal Nº 123-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los conyuges JORGE LEONARDO QUISPE ARANGO y CELIA TEODOSIA HUAMANI VIZCARRA contraido el 11 de JULIO de 1986 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.123-18.pdf"
        },
        {
            "id": 122,
            "name": "Resolución de Gerencia Municipal Nº 122-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los conyuges OMAR OTAVIO HERRERA SILVA y CRISTINA ISABEL BARUETA MILLAN contraido el 15 de noviembre de 2013 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.122-18.pdf"
        },
        {
            "id": 121,
            "name": "Resolución de Gerencia Municipal Nº 121-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de JORGE MARIO AUQUES HUAMAN y MIRIAM LIZET AMARILLO HINOSTROZA suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.121-18.pdf"
        },
        {
            "id": 120,
            "name": "Resolución de Gerencia Municipal Nº 120-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de DAVID WALTER BAZAN SEQUIERIOS y RITA DEL ROSARIO PEÑAFIEL suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.120-18.pdf"
        },
        {
            "id": 119,
            "name": "Resolución de Gerencia Municipal Nº 119-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de CARLOS ALBERTO IPANAQUE ESPINOZA y MARIA ANABEL GUERRERO ROA suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.119-18.pdf"
        },
        {
            "id": 118,
            "name": "Resolución de Gerencia Municipal Nº 118-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los conyuges JESUS FELIZ LEON LUYO y ESTELA GANTO OSCANOA contraido el 29 de JUNIO de 1991 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.118-18.pdf"
        },
        {
            "id": 117,
            "name": "Resolución de Gerencia Municipal Nº 117-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de RICHARD RUBEN TEQUILAPAZ y DIGNA JESUS SUAREZ MORAN suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.117-18.pdf"
        },
        {
            "id": 116,
            "name": "Resolución de Gerencia Municipal Nº 116-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de WILLIMA ALEXANDER UCHIDA JIMENEZ y JENNY VANESSA CASMA MOQUILLAZA suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.116-18.pdf"
        },
        {
            "id": 115,
            "name": "Resolución de Gerencia Municipal Nº 115-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de JUAN CARLOS CALLOPE PALLOMINO y HERMELINDA LUZ JUSTINIANO VILCA suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.115-18.pdf"
        },
        {
            "id": 114,
            "name": "Resolución de Gerencia Municipal Nº 114-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de JUAN CARLOS CALLOPE PALLOMINO y HERMELINDA LUZ JUSTINIANO VILCA suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonialr",
            "recurso": "resgm.114-18.pdf"
        },
        {
            "id": 113,
            "name": "Resolución de Gerencia Municipal Nº 113-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de MARCOS ISRABEL NAVARRO CASTAÑEDA y SUSSAN MALENI LIVON AMORETTI suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.113-18.pdf"
        },
        {
            "id": 112,
            "name": "Resolución de Gerencia Municipal Nº 112-2018 GM/MVES",
            "descripcion": "-",
            "recurso": null
        },
        {
            "id": 111,
            "name": "Resolución de Gerencia Municipal Nº 111-2018 GM/MVES",
            "descripcion": "-",
            "recurso": null
        },
        {
            "id": 110,
            "name": "Resolución de Gerencia Municipal Nº 110-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de FRANCKLIN JACOB CANCHAN ZUÑIGA y PAULINA GRACIELA VASQUEZ ARECHUA suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.110-18.pdf"
        },
        {
            "id": 109,
            "name": "Resolución de Gerencia Municipal Nº 109-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los conyuges CELSO HUGO CHEVEZ CHUEZ Y TERESA REYNA ARMACCANCCE CRUZ, contraido el 06 de JUNIO DE 1997 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.109-18.pdf"
        },
        {
            "id": 108,
            "name": "Resolución de Gerencia Municipal Nº 108-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de JIMMY DANIEL GUERRERO HUAPAYA y KARLA ZORAIDA GRADOS SHAPIAMA suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.108-18.pdf"
        },
        {
            "id": 107,
            "name": "Resolución de Gerencia Municipal Nº 107-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de BRIAN DERICK REYES HERNANDEZ y DEIMY MEJIA GUEVARA suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.107-18.pdf"
        },
        {
            "id": 106,
            "name": "Resolución de Gerencia Municipal Nº 106-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de RAUL MIRANDA ROJAS y CONSUELO AURORA INOCENTE PALOMINO suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.106-18.pdf"
        },
        {
            "id": 105,
            "name": "Resolución de Gerencia Municipal Nº 105-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de PABLO EMILIO DIAZ ABREGU y RUTH PAULINA DIAZ USURIN suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.105-18.pdf"
        },
        {
            "id": 104,
            "name": "Resolución de Gerencia Municipal Nº 104-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de ERICK MANUEL PEREZ PACAYA y HELEN YANINA CACERES CHUMBIUACA suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.104-18.pdf"
        },
        {
            "id": 103,
            "name": "Resolución de Gerencia Municipal Nº 103-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de JOSE ALFREDO SANCHEZ CARRION y CARMEN JULIA LAVADO RIVERA suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.103-18.pdf"
        },
        {
            "id": 102,
            "name": "Resolución de Gerencia Municipal Nº 102-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de EDGAR MARTIN MITMA HUAMAN y CARMEN LUZ MACHACA QUISPE suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.102-18.pdf"
        },
        {
            "id": 101,
            "name": "Resolución de Gerencia Municipal Nº 101-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de LUIS ANTONIO ALARCON CHUCARI y ZULEMA HERLINDA ORTIZ ALVARADO suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.101-18.pdf"
        },
        {
            "id": 100,
            "name": "Resolución de Gerencia Municipal Nº 100-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los conyuges JORGE GALLARDO AGUILAR y AIDA LEGUIA DAMIANO contraido el 27 de Junio de 2009 ante la Municipalidad Distrital de Lurin",
            "recurso": "resgm.100-18.pdf"
        },
        {
            "id": 99,
            "name": "Resolución de Gerencia Municipal Nº 099-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de CHAYAN MARTER BAUTISTA LLULLUY y ELIZABETH YOLANDA PANTOJA HUARANGA suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.099-18.pdf"
        },
        {
            "id": 98,
            "name": "Resolución de Gerencia Municipal Nº 098-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de MIGUEL CHAVEZ COTRINA y NANCY CASTRO ROJAS suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.098-18.pdf"
        },
        {
            "id": 97,
            "name": "Resolución de Gerencia Municipal Nº 097-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de RAUL LUCERO PARINA y HEYDI DANITZA SUAREZ SALAS suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.097-18.pdf"
        },
        {
            "id": 96,
            "name": "Resolución de Gerencia Municipal Nº 096-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de HANS MARCOS SUPANTA FELIZ y ROXANA MAGALI PRADO REVILLA suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.096-18.pdf"
        },
        {
            "id": 95,
            "name": "Resolución de Gerencia Municipal Nº 095-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de PEDRO OMAR LANCHO YACTAYO y EVELYN TERESA TOVAR VELIZ suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.095-18.pdf"
        },
        {
            "id": 94,
            "name": "Resolución de Gerencia Municipal Nº 094-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de EDGAR ALBERTO MOSCOSO MARQUEZ y GENNY ALEJANDRINA ROMERO ARO suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.094-18.pdf"
        },
        {
            "id": 93,
            "name": "Resolución de Gerencia Municipal Nº 093-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los conyuges ELMER ZUÑIGA CUBAS y CELILIA CLEMENTE TORRES contraido el 27 de JUNIO de 1993 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.093-18.pdf"
        },
        {
            "id": 92,
            "name": "Resolución de Gerencia Municipal Nº 092-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de EDGAR ALBERTO MOSCOSO MARQUEZ y GENNY ALEJANDRINA ROMERO ARO suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.092-18.pdf"
        },
        {
            "id": 91,
            "name": "Resolución de Gerencia Municipal Nº 091-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de ROBERTO VIERA LEGIA y MAYRA ALEJANDRA CARPIO IZAGUIRRE suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.091-18.pdf"
        },
        {
            "id": 90,
            "name": "Resolución de Gerencia Municipal Nº 090-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de HUGO ALEJANDRO SOTO RODRIGUEZ y MARILUZ PILAR MALDONADO CHAMBILLA suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.090-18.pdf"
        },
        {
            "id": 89,
            "name": "Resolución de Gerencia Municipal Nº 089-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de CARLOS ENRIQUE TOLEDO OBREGON y CRUZ DOLORES VILLEGAS SUYON suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.089-18.pdf"
        },
        {
            "id": 88,
            "name": "Resolución de Gerencia Municipal Nº 088-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de EDER QUICHACA POMA y DORIS LLANCARI ALHUAY suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.088-18.pdf"
        },
        {
            "id": 87,
            "name": "Resolución de Gerencia Municipal Nº 087-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de PERCY TICONA YANA y FIORELLA VERONICA LEON MAMANI suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.087-18.pdf"
        },
        {
            "id": 86,
            "name": "Resolución de Gerencia Municipal Nº 086-2018 GM/MVES",
            "descripcion": "DECLARAR IMPROCEDENTE la solicitud de nulidad interpuesta por RUTH NANCY SALAZAR LIZARME contra la Resolución de gerencial n.° 080-2017-GDU-MVES, por los fundamentos expuestos en la parte considerativa de la presente resolución, y a su vez, se ordena pagar la multa impuesta de S/. 7,529.30 (Siete mil quinientos veintinueve con 30/100 soles) por la conducta infractora.",
            "recurso": "resgm.086-18.pdf"
        },
        {
            "id": 85,
            "name": "Resolución de Gerencia Municipal Nº 085-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de HENRY RODRIGUEZ CENZANO y FIORELLA KEIDY HERRERA ALVA suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.085-18.pdf"
        },
        {
            "id": 84,
            "name": "Resolución de Gerencia Municipal Nº 084-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los conyuges JOSE CARLOS CHUMPITAZ FALCON y MARTHA LUZ RENGIFO RIVERO contraido el 10 de noviembre de 2006 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.084-18.pdf"
        },
        {
            "id": 83,
            "name": "Resolución de Gerencia Municipal Nº 083-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de VICTOR MESIAS COBOS BELTRAN y KARIN JUNEK CASSANO MEZA suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.083-18.pdf"
        },
        {
            "id": 82,
            "name": "Resolución de Gerencia Municipal Nº 082-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de IVANN YONNI JUAREZ SANTOS y YANET SANDRA HUAYLLA CCASA suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.082-18.pdf"
        },
        {
            "id": 81,
            "name": "Resolución de Gerencia Municipal Nº 081-2018 GM/MVES",
            "descripcion": "FORMALIZAR las modificaciones presupúestarias en el nivel funcional pragmatico, vias creditos y anulaciones, correspondiente al mes de Enero del ejercicio fiscal 2018 en la Municipalidad Distrital de Villa El Salvador , ascendente a S/. 12'343,884.00 (DOCE MILLONES TRESCIENTOS CUARENTA Y TRES MIL OCHOCIENTOS OCHENTA Y CUATRO CON 00/1 SOLES) conforme al anexo que se adjunt a la presente Resolucion.",
            "recurso": "resgm.081-18.pdf"
        },
        {
            "id": 80,
            "name": "Resolución de Gerencia Municipal Nº 080-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los conyuges GRIMALDO DE LA CRUZ LEVANO y MARIA INES LAY MACHUCA contraido el 28 de diciembre de 1993 ante la Municipalidad Distrital de Villa Maria",
            "recurso": "resgm.080-18.pdf"
        },
        {
            "id": 79,
            "name": "Resolución de Gerencia Municipal Nº 079-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los conyuges JO SE ALBERTO PINEDO DIEGUEZ y GUISELA PEREGRINA VALDES VELASQUEZ contraido el 17 de ENERO de 2004 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.079-18.pdf"
        },
        {
            "id": 78,
            "name": "Resolución de Gerencia Municipal Nº 078-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los conyuges JESUS ELIAS LEONARDO SURICHAQUI y MARGARITA GARCIA GARATE contraido el 17 de Diciembre de 2011 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.078-18.pdf"
        },
        {
            "id": 77,
            "name": "Resolución de Gerencia Municipal Nº 077-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los conyuges RONALD ESCRIBA ESCOBAR y LISBET NATIVIDAD ROSAS TELLO contraido el 14 de FEBRERO de 2010 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.077-18.pdf"
        },
        {
            "id": 76,
            "name": "Resolución de Gerencia Municipal Nº 076-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de LUCIANO ANDRES VARGHAS CHUNGA y MILENA ROSARIO MORANTE ZUÑIGA suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.076-18.pdf"
        },
        {
            "id": 75,
            "name": "Resolución de Gerencia Municipal Nº 075-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los conyuges JORGE LUIS ALACHE ALZAMORA y JARET INGRID JEM YABAR MAYME contraido el 26 de ABRIL de 2008 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.075-18.pdf"
        },
        {
            "id": 74,
            "name": "Resolución de Gerencia Municipal Nº 074-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los conyuges ALIPIO DEMETRIO CAPA CORDOVA y LILIA YOJANI OBLITAS ACUÑA contraido el 07 de MAYO de 1994 ante la Municipalidad Distrital de Villa Maria",
            "recurso": "resgm.074-18.pdf"
        },
        {
            "id": 73,
            "name": "Resolución de Gerencia Municipal Nº 073-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de RICHARD ALEJANDRO MENDOZA CALDERON y ROXANA AMPARO TOVAR MENDEZ suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.073-18.pdf"
        },
        {
            "id": 72,
            "name": "Resolución de Gerencia Municipal Nº 072-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de RICHARD ALEJANDRO MENDOZA CALDERON y ROXANA AMPARO TOVAR MENDEZ suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.072-18.pdf"
        },
        {
            "id": 71,
            "name": "Resolución de Gerencia Municipal Nº 071-2018 GM/MVES",
            "descripcion": "RECTIFICAR el error material contenido en el articulo 1º, de la parte resolutiva de la Resolucion de Gerencia Municipal Nº 544-2017-GM/MVES debiendose entender la redaccion conforme se detalla seguidamente,",
            "recurso": "resgm.071-18.pdf"
        },
        {
            "id": 70,
            "name": "Resolución de Gerencia Municipal Nº 070-2018 GM/MVES",
            "descripcion": "RECTIFICAR el error material contenido en el tercer considerando de la Resolucion de Gerencia Municipal Nº 376-2017-GM/MVES debiendose entender la redaccion conforme se detalla seguidamente,",
            "recurso": "resgm.070-18.pdf"
        },
        {
            "id": 69,
            "name": "Resolución de Gerencia Municipal Nº 069-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de ANANIAS ALBERTO FLORES FERNANDEZ y VIOLETA HUAMAN GOMEZ suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.069-18.pdf"
        },
        {
            "id": 68,
            "name": "Resolución de Gerencia Municipal Nº 068-2018 GM/MVES",
            "descripcion": "-",
            "recurso": null
        },  
        {
            "id": 67,
            "name": "Resolución de Gerencia Municipal Nº 067-2018 GM/MVES",
            "descripcion": "-",
            "recurso": null
        },  
        {
            "id": 66,
            "name": "Resolución de Gerencia Municipal Nº 066-2018 GM/MVES",
            "descripcion": "-",
            "recurso": null
        },  
        {
            "id": 65,
            "name": "Resolución de Gerencia Municipal Nº 065-2018 GM/MVES",
            "descripcion": "-",
            "recurso": null
        },  
        {
            "id": 64,
            "name": "Resolución de Gerencia Municipal Nº 064-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los conyuges VICTOR ANTONIO NIETO REYNOSO y SARINA MILAGRITOS ORTIZ LIZANO contraido el 16 de AGOSTO de 2014 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.064-18.pdf"
        },
        {
            "id": 63,
            "name": "Resolución de Gerencia Municipal Nº 063-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los conyuges LUIS ENRIQUE BUSTOS SOLSOL y JESSICA VIRGINIA BONILLA MOROCHO contraido el 22 de abril de 2010 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.063-18.pdf"
        },
        {
            "id": 62,
            "name": "Resolución de Gerencia Municipal Nº 062-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los conyuges MARCOS DIOMEDES ASCAMA SIGUAS y ROSARIO QUISPE VASQUEZ contraido el 27 de junio de 2004 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.062-18.pdf"
        },
        {
            "id": 61,
            "name": "Resolución de Gerencia Municipal Nº 061-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de JOE LUIS CUBAS PEREZ DE VELASCO y DORIS ADELA JIMENEZ MONAGO suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.061-18.pdf"
        },
        {
            "id": 60,
            "name": "Resolución de Gerencia Municipal Nº 060-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de OSCAR HUMBERTO ALTAMIZA BULEJE y LUZ MARIA GONZALES HUAMANI suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.060-18.pdf"
        },
        {
            "id": 59,
            "name": "Resolución de Gerencia Municipal Nº 059-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de JOSE LUIS TESEN ROJAS y GUILIANA FERNANDEZ GOMEZ suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.059-18.pdf"
        },
        {
            "id": 58,
            "name": "Resolución de Gerencia Municipal Nº 058-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de ALFREDO HEBERT NAVARRO TELLO y FELICITA ROSA MARIA AGARINI QUINTANA suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.058-18.pdf"
        },
        {
            "id": 57,
            "name": "Resolución de Gerencia Municipal Nº 057-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los conyuges CESAR ELEUTERIO SAUCE PEDREGAL y JUANA HOYOS ESTRADA contraido el 28 de ABRIL de 1986 ante la Municipalidad Distrital de Acari, Provincia de Caraveli Departamente de Arequipa.",
            "recurso": "resgm.057-18.pdf"
        },
        {
            "id": 56,
            "name": "Resolución de Gerencia Municipal Nº 056-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los conyuges JEYSSON RUSBER FIERRO OPORTE y ELIZABETH ENEDINA BERRIO HUAMANI contraido el 17 de setiembre de 2010 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.056-18.pdf"
        },
        {
            "id": 55,
            "name": "Resolución de Gerencia Municipal Nº 055-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de BERNANDO ALEJANDRO BOYER BARRIENTOS y MARIA ISABEL GALVEZ RUIZ suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonia",
            "recurso": "resgm.055-18.pdf"
        },
        {
            "id": 54,
            "name": "Resolución de Gerencia Municipal Nº 054-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de GROVER IVAN LABAN MEJIA y JESSICA SMITH ZEVALLOS VELASQUEZ suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.054-18.pdf"
        },
        {
            "id": 53,
            "name": "Resolución de Gerencia Municipal Nº 053-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de MICHAEL CHUMBIRAY ALEGRIA y ESTHEFANYA TENORIO QUISPE suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.053-18.pdf"
        },
        {
            "id": 52,
            "name": "Resolución de Gerencia Municipal Nº 052-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de ROGER ALDO ASCENCIO PACHECO y MARIXSA BILMA SUAREZ HUAYTA suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonia",
            "recurso": "resgm.052-18.pdf"
        },
        {
            "id": 51,
            "name": "Resolución de Gerencia Municipal Nº 051-2018 GM/MVES",
            "descripcion": "-",
            "recurso": null
        },  
        {
            "id": 50,
            "name": "Resolución de Gerencia Municipal Nº 050-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los conyuges JORGE WILDER VILCAS ALCA y MIERLINE MILAGROS QUESSO CONTO contraido el 09 de setiembre de 2007 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.050-18.pdf"
        },        
        {
            "id": 49,
            "name": "Resolución de Gerencia Municipal Nº 049-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los conyuges CARLOS MARTIN SANABRIA TARAPAQUI y BISABET ARIAS AYALA contraido el 01 de febrero de 2002 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.049-18.pdf"
        },
        {
            "id": 48,
            "name": "Resolución de Gerencia Municipal Nº 048-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los conyuges JAVIER EDUARDO AROTINCO TOMAYLLA y EUROLINDA HUAYNATTE FLORES contraido el 01 de agosto de 2015 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.048-18.pdf"
        },
        {
            "id": 47,
            "name": "Resolución de Gerencia Municipal Nº 047-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los conyuges SINGLER MILTON ORUNA HUAMANI y FELICITA RUIZ ESPINOZA contraido el 06 de junio de 1999 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.047-18.pdf"
        },
        {
            "id": 46,
            "name": "Resolución de Gerencia Municipal Nº 046-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los conyuges SEGUNDO EDWARD COMETIVOS ALVARADO y JADE ILIANA DAVILA CUCE contraido el 09 de mayo de 1996 ante la Municipalidad Distrital de Moquegua, Provincia de Mariscal Nieto, Departamento de Moquegua",
            "recurso": "resgm.046-18.pdf"
        },        
        {
            "id": 45,
            "name": "Resolución de Gerencia Municipal Nº 045-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los conyuges JORGE ARMANDO SORIANO ROMAN y BETSY LEONOR GARCIA PEREZ contraido el 20 de julio de 2007 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.045-18.pdf"
        },
        {
            "id": 44,
            "name": "Resolución de Gerencia Municipal Nº 044-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de JUAN MIGUEL REATEGUI CHUMBE y ELIZABETH CHUMPITAZ LEON suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonia",
            "recurso": "resgm.044-18.pdf"
        },
        {
            "id": 43,
            "name": "Resolución de Gerencia Municipal Nº 043-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de JUAN CARLOS HUAMAN MESIAS y ELIZABETH IRENE MATTA PACHAS suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonia",
            "recurso": "resgm.043-18.pdf"
        },
        {
            "id": 42,
            "name": "Resolución de Gerencia Municipal Nº 042-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de DENIS ALFREDO LAGUNA RUIZ y KARINA AIJA MORALES suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonia",
            "recurso": "resgm.042-18.pdf"
        },
        {
            "id": 41,
            "name": "Resolución de Gerencia Municipal Nº 041-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los conyuges EMILIO ELIAS PIRCA VALENCIA y MARIALINA AYDEE TAPARA VENTURA contraido el 27 de Diciembre de 1992 ante la Municipalidad Distrital de Villa Maria",
            "recurso": "resgm.041-18.pdf"
        },
        {
            "id": 40,
            "name": "Resolución de Gerencia Municipal Nº 040-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los conyuges GUILLERMO GARCIA SANCHEZ y GUISELA LEONOR ZAMORA GOMEZ contraido el 17 de junio de 2001 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.040-18.pdf"
        },
        {
            "id": 39,
            "name": "Resolución de Gerencia Municipal Nº 039-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de FERNANDO SUPO CONDORI y YENI DEL PILAR GARCIA PORTOCARRERO suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonia",
            "recurso": "resgm.039-18.pdf"
        },
        {
            "id": 38,
            "name": "Resolución de Gerencia Municipal Nº 038-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de MARCO ANTONIO GUZMAN VIVANCO y GUISELA DAVILA HUANCA suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonia",
            "recurso": "resgm.038-18.pdf"
        },
        {
            "id": 37,
            "name": "Resolución de Gerencia Municipal Nº 037-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de DANIEL AQUILES HUAMAN ROQUE y LOURDES ALVAREZ ALEGRIA suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.037-18.pdf"
        },
        {
            "id": 36,
            "name": "Resolución de Gerencia Municipal Nº 036-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de CARLOS FELIPE BOCANEGRA SELORIO y JANICETH JAQUELINE MENDOZA ZARATE suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.036-18.pdf"
        },
        {
            "id": 35,
            "name": "Resolución de Gerencia Municipal Nº 035-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de NEAL FERNANDO GARCIA POSADA y HELLEN ANGIE HERRERA MEDINA suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.035-18.pdf"
        },
        {
            "id": 34,
            "name": "Resolución de Gerencia Municipal Nº 034-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los conyuges ALEXANDER ORESTE ZETA SILVA y ANA MARIA PRADO ARANGO contraido el 29 de 2002 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.034-18.pdf"
        },
        {
            "id": 33,
            "name": "Resolución de Gerencia Municipal Nº 033-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los conyuges ROBERTO CARLOS ORIA LARREA y MARIA CRISTINA QUISPE MONTALVO contraido el 27 de junio de 1993 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.033-18.pdf"
        },
        {
            "id": 32,
            "name": "Resolución de Gerencia Municipal Nº 032-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de JOSE GENARO CHIRA JUAREZ y MARIA NORMANDINA PORTOCARRERO TORRES suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.032-18.pdf"
        },
        {
            "id": 31,
            "name": "Resolución de Gerencia Municipal Nº 031-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de PETER EVER SALAS VELASQUEZ y TAVATA ESTHER HERNANDEZ CONDOR suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.031-18.pdf"
        },
        {
            "id": 30,
            "name": "Resolución de Gerencia Municipal Nº 030-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de LUIS ALBERTO RAMOS MANCILLA y MARLENE DELGADO CCANCHI suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.030-18.pdf"
        },
        {
            "id": 29,
            "name": "Resolución de Gerencia Municipal Nº 029-2018 GM/MVES",
            "descripcion": "DECLARAR CONCLUIDO el procediminto de separacion convencional iniciado por LENIN AGUSTIN CALLA CERDAN y ANGELICA MARIA MERCADO JIMENEZ conforme a los fundamentos expuestos,",
            "recurso": "resgm.029-18.pdf"
        },
        {
            "id": 28,
            "name": "Resolución de Gerencia Municipal Nº 028-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los conyuges CARLOS ENRIQUE GALARZA ESPINOZA y JULIA NELLY CASANI SOTOI contraido el 10 de NOVIEMBRE de 1991 ante la Municipalidad Distrital de miraflores",
            "recurso": "resgm.028-18.pdf"
        },
        {
            "id": 27,
            "name": "Resolución de Gerencia Municipal Nº 027-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de MIGUEL ANGEL GRANADOS HUARAYCAMA y SONIA MARITZA ESTRADA ACOSTA suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.027-18.pdf"
        },
        {
            "id": 26,
            "name": "Resolución de Gerencia Municipal Nº 026-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de MAURO LUIS RAMOS QUISPE y MILAGROS DANNET MATINEZ VICENTE suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.026-18.pdf"
        },
        {
            "id": 25,
            "name": "Resolución de Gerencia Municipal Nº 025-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los conyuges JEAN CARLOS VASQUEZ NORIEGA y KIMBERLY VILMA BARRIENTOS CHACON contraido el 10 de mayo de 2013 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.025-18.pdf"
        },
        {
            "id": 24,
            "name": "Resolución de Gerencia Municipal Nº 024-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los conyuges ANGEL WILLIAM INFANTES CHAVEZ y JAHAIRA CARPIO GUEVARA contraido el 25 de agosto de 2012 ante la Municipalidad Distrital de Los Olivos",
            "recurso": "resgm.024-18.pdf"
        },
        {
            "id": 23,
            "name": "Resolución de Gerencia Municipal Nº 023-2018 GM/MVES",
            "descripcion": "FORMALIZAR las modificaciones presupuestaria en el nivel funcional programatico, via creditos y anulaciones. ciorrespondiente al mes d Diciembre del ejercicio fiscal 2017 en la Municipalidad Distrital de Villa el Salvador, ascendente a 1'699,138.00 (UN MILLON SEISCIENTOS NOVENTA Y NUEVE MIL CIENTOS TREINTA Y OCHO CON 00/100 SOLES); conforme el anexo que se adjunta en la presente Resolucion.",
            "recurso": "resgm.023-18.pdf"
        },
        {
            "id": 22,
            "name": "Resolución de Gerencia Municipal Nº 022-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los conyuges HECTOR ABRHAM GALLARDAY MORENO y KERRY PICHI TELLO contraido el 15 de ferero de 2003 ante la Municipalidad Distrital de Carmen de La Legua - Provincia Constitucional del Callao.",
            "recurso": "resgm.022-18.pdf"
        },
        {
            "id": 21,
            "name": "Resolución de Gerencia Municipal Nº 021-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los conyuges VICTOR KURO PEREIRA y EMILY FERNANDEZ MARQUINA contraido el 17 de junio de 2001 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.021-18.pdf"
        },
        {
            "id": 20,
            "name": "Resolución de Gerencia Municipal Nº 020-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los conyugesGUSTAVO EDUARDO VALDIVIA VARGAS y YANET ROXANA SANTOS LOPEZ contraido el 11 de Dicembre de 2011 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.020-18.pdf"
        },        
        {
            "id": 19,
            "name": "Resolución de Gerencia Municipal Nº 019-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los conyuges SANTOS FLORES QUISPE y GUISELA SILVIA ROMERO LOPEZ contraido el 29 de OCTUBRE de 2011 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.019-18.pdf"
        },
        {
            "id": 18,
            "name": "Resolución de Gerencia Municipal Nº 018-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de MIGUEL ANGEL ESTRADA DURAND y MILAGROS VANESA PEREZ GUTIERREZ suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.018-18.pdf"
        },
        {
            "id": 17,
            "name": "Resolución de Gerencia Municipal Nº 017-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de JHON WILLIAM QUISPE BERROCAL y CARLA CHIPANA HUAYTA suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.017-18.pdf"
        },
        {
            "id": 16,
            "name": "Resolución de Gerencia Municipal Nº 016-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de RICHARD BACA CHALCO y KELLY SEGUNDINA RACUAY FUENTES suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.016-18.pdf"
        },
        {
            "id": 15,
            "name": "Resolución de Gerencia Municipal Nº 015-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de FELIPE ALVA CHAVEZ y GRABIELA GARCIA GONZALEZ suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.015-18.pdf"
        },
        {
            "id": 14,
            "name": "Resolución de Gerencia Municipal Nº 014-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de CRISOSTOMO ALIAGA QUISPE y ELIZABETH JENNIFER GALINDO GOMEZ suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.014-18.pdf"
        },
        {
            "id": 13,
            "name": "Resolución de Gerencia Municipal Nº 013-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los conyuges ALEJANDRO HUAMANTTUPA HUAYTA y OFELIA PINTO FLORES contraido el 10 de Junio de 1988 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.013-18.pdf"
        },
        {
            "id": 12,
            "name": "Resolución de Gerencia Municipal Nº 012-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los conyuges VICTOR RAUL BERROCAL ROJAS y RICARDINA MELO ROSADO contraido el 21 de Agosto de 1985 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.012-18.pdf"
        },
        {
            "id": 11,
            "name": "Resolución de Gerencia Municipal Nº 011-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los conyuges JORGE MICHAEL CAHVEZ GARCIA y JEANETTE MIRANDA CARRASCO contraido el 12 de Noviembre de 2012 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.011-18.pdf"
        },
        {
            "id": 10,
            "name": "Resolución de Gerencia Municipal Nº 010-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los conyuges JEYSSON RUSBER FIERRO OPORTE y ELIZABETH ENEDINA BERRIO HUAMANI contraido el 17 de setiembre de 2010 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.010-18.pdf"
        },
        {
            "id": 9,
            "name": "Resolución de Gerencia Municipal Nº 009-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de WILLIAM JOSE SALAS RODAS y IVETTE CANDELA CHIPANA E suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimoniar",
            "recurso": "resgm.009-18.pdf"
        },
        {
            "id": 8,
            "name": "Resolución de Gerencia Municipal Nº 008-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de FABIO RODAS BENITES y ODALIS LILIAN MALASQUEZ QUISPE suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonia",
            "recurso": "resgm.008-18.pdf"
        },
        {
            "id": 7,
            "name": "Resolución de Gerencia Municipal Nº 007-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de ENZO HENRY VILLAYZAN CACERES y EVELYN MAGALY ROMAN MORMONTOY suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.007-18.pdf"
        },
        {
            "id": 6,
            "name": "Resolución de Gerencia Municipal Nº 006-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de RICARDO BRAVO ,MORI y OLINDA ROSA LUZ CHAVEZ VARGAS suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.006-18.pdf"
        },
        {
            "id": 5,
            "name": "Resolución de Gerencia Municipal Nº 005-2018 GM/MVES",
            "descripcion": "DECLARAR NULA DE OFICIO la resolución de gerencia n.° 61-2017- GDU/MVES, emitida por la Gerencia de Desarrollo Urbano, y VIGENTE la resolución n.° 747-2008-MVES-GDESUR, por los fundamentos expuestos en la parte considerativa de la presente resolución.",
            "recurso": "resgm.005-18.pdf"
        },
        {
            "id": 4,
            "name": "Resolución de Gerencia Municipal Nº 004-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los conyuges JOSE HANS JAVIER TELLO MENA RUIZ y KATHERINE ROXANA HINOSTROZA QUIPUZCO contraido el 30 de abril de 2015 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.004-18.pdf"
        },
        {
            "id": 3,
            "name": "Resolución de Gerencia Municipal Nº 003-2018 GM/MVES",
            "descripcion": "DECLARAR disuelto el vinculo matrimonial entre los conyuges LUIS ALBERTO ESPINOZA QUISPE y MARIEL MENQUELI TRUJILLO AGUILAR contraido el 06 de Diciembre de 2011 ante la Municipalidad Distrital de Villa El Salvador",
            "recurso": "resgm.003-18.pdf"
        },
        {
            "id": 2,
            "name": "Resolución de Gerencia Municipal Nº 002-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de EUGENIO MENDOZA VEGA y CONCEVIDA TORRES USCAMAYTA suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.002-18.pdf"
        },
        {
            "id": 1,
            "name": "Resolución de Gerencia Municipal Nº 001-2018 GM/MVES",
            "descripcion": "DECLARAR la separacion convencional de JUAN JOSE CARRERA AUJAPUCLLA y MARIA IRMA LUIS BALTAZAR suspendiendose los deberes relativos al lecho y habitacion y; fenecida la sociedad legal de gananciales, quedando subsistente el vinculo matrimonial",
            "recurso": "resgm.001-18.pdf"
        }
    ]
}