{
    "ano": "2020",
    "data": [
        {
            "id": 434,
            "name": "Ordenanza Municipal Nº 434-2019 MVES",
            "descripcion": "ORDENANZA QUE ESTABLECE MEDIDAS DE BIOSEGURIDAD PARA EVITAR LA PROPAGACION DEL COVID-19 EN EL SERVICIO DE TRANSPORTE PÚBLICO ESPECIAL DE PASAJEROS Y/O CARGA EN VEHÍCULOS MENORES MOTORIZADOS Y NO MOTORIZADOS EN EL DISTRITO DE VILLA EL SALVADOR",
            "recurso": "ordmun.434-20.pdf"
        },
        {
            "id": 433,
            "name": "Ordenanza Municipal Nº 433-2019 MVES",
            "descripcion": "ORDENANZA QUE FACILITA EL DESARROLLO DE LAS ACTIVIDADES ECONÓMICAS DE EL DISTRITO DE VILLA EL SALVADOR A TRAVÉS DE CAMBIO DE GIRO, INCORPORACIONES DE GIROS AFINES Y COMPLEMENTOS Y ACTIVIDADES SIMULTÁNEAS Y ADICIONALES",
            "recurso": "ordmun.433-20.pdf"
        },
        {
            "id": 432,
            "name": "Ordenanza Municipal Nº 432-2019 MVES",
            "descripcion": "ORDENANZA QUE MODIFICA EL CUADRO DE INFRACCIONES Y SANCIONES ADMINISTRATIVAS (CUIS) DE LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR, APROBADO CON ORDENANZA N° 422-MVES",
            "recurso": "ordmun.432-20.pdf"
        },
        {
            "id": 431,
            "name": "Ordenanza Municipal Nº 431-2019 MVES",
            "descripcion": "ORDENANZA QUE APRUEBA EL PLAN DE ACCIÓN DISTRITAL DE SEGURIDAD CIUDADANA  DE VILLA EL SALVADOR 2020.",
            "recurso": "ordmun.431-20.pdf"
        },
        {
            "id": 430,
            "name": "Ordenanza Municipal Nº 430-2019 MVES",
            "descripcion": "ORDENANZA QUE MODIFICA LOS VENCIMIENTOS DE PAGO DEL IMPUESTO PREDIAL Y ARBITRIOS MUNICIPALES DEL AÑO 2020 Y EL BENEFICIO POR PRONTO PAGO APROBADO CON ORDENANZA N° 423- MVES CON DESCUENTOS EXTRAORDINARIOS POR EL BROTE DEL COVID -19 EN EL DISTRITO DE VILLA EL SALVADOR.",
            "recurso": "ordmun.430-20.pdf"
        },
        {
            "id": 429,
            "name": "Ordenanza Municipal Nº 429-2019 MVES",
            "descripcion": "ORDENANZA QUE ESTABLECE BENEFICIOS EXTRAORDINARIOS PARA EL PAGO DE DEUDAS TRIBUTARIAS, ADMINISTRATIVAS, SANCIONES GENERADAS Y DE REGULARIZACIÓN PREDIAL EN EL DISTRITO DE VILLA EL SALVADOR POR EL ESTADO DE EMERGENCIA A NIVEL NACIONAL POR EL COVID -19",
            "recurso": "ordmun.429-20.pdf"
        },
        {
            "id": 428,
            "name": "Ordenanza Municipal Nº 428-2019 MVES",
            "descripcion": "ORDENANZA QUE FIJA LA TASA DE INTERÉS MORATORIA APLICABLE A LAS DEUDAS TRIBUTARIAS ADMINISTRATIVAS Y/O RECAUDADAS POR LA MUNICIPALIDAD DE VILLA EL SALVADOR. ",
            "recurso": "ordmun.428-20.pdf"
        },
        {
            "id": 427,
            "name": "Ordenanza Municipal Nº 427-2019 MVES",
            "descripcion": "ORDENANZA QUE ESTABLECE MEDIDAS PARA LA PREVENCIÓN Y CONTROL DEL COVID-19 EN EL DISTRITO DE VILLA EL SALVADOR. ",
            "recurso": "ordmun.427-20.pdf"
        },
        {
            "id": 426,
            "name": "Ordenanza Municipal Nº 426-2019 MVES",
            "descripcion": "ORDENANZA QUE MODIFICA EL REGLAMENTO INTERNO DE CONCEJO APROBADO CON ORDENANZA N 402-MVES, PARA LA REALIZACIÓN DE SESIONES DE CONCEJO Y REUNION DE COMISIONES DE REGIDORES DE MANERA NO PRESENCIAL.",
            "recurso": "ordmun.426-20.pdf"
        },
        {
            "id": 425,
            "name": "Ordenanza Municipal Nº 425-2019 MVES",
            "descripcion": "ORDENANZA QUE MODIFICA EL ANEXO I DE LA ORDENANZA N° 424-MVES.",
            "recurso": "ordmun.425-20.pdf"
        },
        {
            "id": 424,
            "name": "Ordenanza Municipal Nº 424-2019 MVES",
            "descripcion": "ORDENANZA QUE CONDONA EL PAGO DE ARBITRIOS MUNICIPALES CORRESPONDIENTES AL EJERCICIO FISCAL 2020 Y DE LAS DEUDAS PENDIENTES DE PAGO POR DICHO TRIBUTO, A FAVOR DE LOS CONTRIBUYENTES AFECTADOS POR LA DEFLAGRACIÓN OCURRIDA EL 23 DE ENERO DEL 2020 EN EL DISTRITO DE VILLA EL SALVADOR. ",
            "recurso": "ordmun.424-20.pdf"
        },
        {
            "id": 423,
            "name": "Ordenanza Municipal Nº 423-2019 MVES",
            "descripcion": "ORDENANZA QUE ESTABLECE BENEFICIO POR PRONTO PAGO DEL IMPUESTO PREDIAL Y ARBITRIOS MUNICIPALES DEL AÑO 2020,FECHAS DE VENCIMIENTO DE TRIBUTOS MUNICIPALES Y QUE FIJA EL MONTO MÍNIMO DEL IMPUESTO PREDIAL ",
            "recurso": "ordmun.423-20.pdf"
        }
    ]
}