{
    "ano": "2016",
    "data": [
        {
            "id": 363,
            "name": "Ordenanza Municipal Nº 363-2016 MVES",
            "descripcion": "APROBAR el Reglamento de Aplicación de Sanciones Administrativas RAS, que contiene 2 (dos),Título 9 (nueve) Capítulos, 39 (treintainueve) Artículos, 7 (siete) Disposiciones Finales Complementarias, Transitorias y Derogatorias y, 4 (cuatro) anexos.",
            "recurso": "ordmun.363-16.pdf"
        },
        {
            "id": 362,
            "name": "Ordenanza Municipal Nº 362-2016 MVES",
            "descripcion": "ORDENAZA que tiene por objetivo proteger los Derechos Fundamentales de las personas frente a comportamiento físicos o verbales de indole sexual que se realicen en un espacio público en el Distrito de Villa El salvador.",
            "recurso": "ordmun.362-16.pdf"
        },
        {
            "id": 361,
            "name": "Ordenanza Municipal Nº 361-2016 MVES",
            "descripcion": "RATIFICAR el Plan Local de Seguridad Ciudadana 2017 para el Distrito de Villa el Salvador aprobado por el comité Distrital de Seguridad Ciudadna de este Distrito, el mismo que como anexo forma parte integrante de la presente Ordenanza.",
            "recurso": "ordmun.361-16.pdf"
        },
        {
            "id": 360,
            "name": "Ordenanza Municipal Nº 360-2016 MVES",
            "descripcion": "MODIFICAR el texo Único de Procedimientos Administrativos aprobado con la Ordenanza N° 310-MVES en los procedimientos referidos a la Subgerencia de Obras Privadas Catastro y Control Urbano y la Subgerencia de Licencias, Autorizaciones e Inspecciones Técnicas de Seguridad en Edificaciones conforme al anexo, que forma parte integrante de la presente Ordenanza.",
            "recurso": "ordmun.360-16.pdf"
        },
        {
            "id": 359,
            "name": "Ordenanza Municipal Nº 359-2016 MVES",
            "descripcion": "ORDENAZA que deternina la Tasa de Estacionamiento Vehicular Temporal en las playas del Distrito de villa el Salvador, por el periodo comprendido desde el 11 de diciembre de 2016 hasta el 08 de abril de 2017",
            "recurso": "ordmun.359-16.pdf"
        },
        {
            "id": 358,
            "name": "Ordenanza Municipal Nº 358-2016 MVES",
            "descripcion": "Fíjese en S/.210 (Dos y 10/100 soles) por un predio y S/ 1.05 (Uno y 42/100 soles) por cada predio y/o anexo adicional que posean. Predio Urbano (PU) y/o Predio Rústico (PR), así como para la Liquidación de Arbitrios Municipales (LDM), el derecho por el servicio de emisión mecanizada de actualización de valores, determinacion de tributos y distribución domiciliaria del impuesto Predial y Arbitrios para el ejercicio 2017, en la jurisdicción del Distrito de Villa El Salvador; monto que será abonado conjuntamente con el pago al contado del Impuesto Predial o de optar por el pago fraccionado, con la cancelación de la primera cuota.",
            "recurso": "ordmun.358-16.pdf"
        },
        {
            "id": 357,
            "name": "Ordenanza Municipal Nº 357-2016 MVES",
            "descripcion": "La presente ordenanza tiene por objetivo prevenir y atender la violencia hacia los niños, niñas y adolescentes de Distrito de Villa El Salvador, ademas de articular y uniformizar esfuerzos de las instituciones públicas y de la sociedad civil para la promición de buen trato, la prevencion del acoso escolar y la sanción a todo tipo de castigo físico, verbal, psicologico o de abuso sexual al que sea sometido por adultos, ya fuese en la familia la escuela, trabajo o lugar público del distrito.",
            "recurso": "ordmun.357-16.pdf"
        },
        {
            "id": 356,
            "name": "Ordenanza Municipal Nº 356-2016 MVES",
            "descripcion": "La presente ordenanza tiene por objetivo estrablecer el marco legal que otorgue beneficios para la regularización de deudas tributarias y no tributarias asi como establecer incentivos para los contribuyentes que regularicen voluntariamente la inofrmación predial mediante la presentación de la declaración jurada en caso de omiso y subaluadores, que se escriban o rectifiquen los datos que incidan en la mayor determinación del impuesto predial o arbitrios municipales en los ejercicios respectivos dentro de la jurisdicción del distrito de Villa El Salvador.",
            "recurso": "ordmun.356-16.pdf"
        },
        {
            "id": 355,
            "name": "Ordenanza Municipal Nº 355-2016 MVES",
            "descripcion": "Fíjese en S/.2.84 (Dos y 84/100 soles) por un predio y S/ 1.42 (Uno y 42/100 soles) por cada predio y/o anexo adicional que posean. PRedio Urbano (PU) y/o Predio Rustico (PR), asi como para la Liquidación de Arbitrios Municipales (LDM), el derecho por el servicio de emisión mecanizada de actualización de valores, determinacion de tributos y distribución domiciliaria del impuesto Predial y Ad}rbitrios para el ejercicio 2017, en la jurisdicción del Distrito de Villa El Salvador; monto que será abonado conjuntamente con el pago al contado del Impuesto Predial o de optar por el pago fraccionado, con la cancelación de la primera cuota.",
            "recurso": "ordmun.355-16.pdf"
        },
        {
            "id": 354,
            "name": "Ordenanza Municipal Nº 354-2016 MVES",
            "descripcion": "Aprobar el reglamento de Proceso del Presupuesto Participativo 2017 Basado en Resultados, compuesto por treinta y uno (31) Articulos, cinco (05) Disposiciones Complemenrarias y dos (02 Anexos que forman parte integrante de la presente Ordenanza.",
            "recurso": "ordmun.354-16.pdf"
        },
        {
            "id": 353,
            "name": "Ordenanza Municipal Nº 353-2016 MVES",
            "descripcion": "Aprobar el reglamento de Auditoria Pública de Redención de Cuentas con Enfoque de Resultados de la Municipalidad Distrital de Villa el Salvador el cual consta de diecinueve(19) artículos y una (1) dispoc}sición complementaria, forma parte de la presente Ordenanza.",
            "recurso": "ordmun.353-16.pdf"
        },
        {
            "id": 352,
            "name": "Ordenanza Municipal Nº 352-2016 MVES",
            "descripcion": "Aprobar la Creación del Consejo Consultivo de Niñas, Niñosy Adolescentes en el Distrito de Villa el Salvador, el cual en adelante se denominará con las siguientes siglas CCONNA-VES, el mismo que construye un espacio de participación de carácter exclusivamente consultivo conformado por miñas, niños y adolescentes elegidos democráticamente y que representen a diversoso grupos y espacios y formas de organización.",
            "recurso": "ordmun.352-16.pdf"
        },
        {
            "id": 351,
            "name": "Ordenanza Municipal Nº 351-2016 MVES",
            "descripcion": "ORDENANZA QUE APRUEBA LOS ARBITRIOS DE LIMPIEZA PÚBLICA (RECOLECCIÓN DE RESIDUOS SOLIDOS), PARQUES Y JARDINES Y SERENAZGO PARA EL AÑO 2017",
            "recurso": "ordmun.351-16.pdf"
        },
        {
            "id": 350,
            "name": "Ordenanza Municipal Nº 350-2016 MVES",
            "descripcion": "HABILITAR DE OFICIO, los predios rusticos del Distrito que cumplan las siguientes condiciones.",
            "recurso": "ordmun.350-16.pdf"
        },
        {
            "id": 349,
            "name": "Ordenanza Municipal Nº 349-2016 MVES",
            "descripcion": "MODIFICAR el articulo 103º de la ordenanza Nº339-MVES, que aprueba el reglamento de Organizaccion y Funciones de la Municipalidad Distrital de Villa el Salvador, incorporando la Funcion de Vigilancia Sanitaria de la inocuidad agroalimentaria de alimentos primarios y piensos en el transporte y comercializacion que queda como sigue.",
            "recurso": "ordmun.349-16.pdf"
        },
        {
            "id": 348,
            "name": "Ordenanza Municipal Nº 348-2016 MVES",
            "descripcion": "APROBAR; el Plan de manejo de Residuos Solidos de Villa el Salvador 2016-2017, que en 60 (SESENTA) folios, 04 (CUATRO) titulos y 07 (SIETE) anexos, forma parte de la presente Ordenanza.",
            "recurso": "ordmun.348-16.pdf"
        },
        {
            "id": 347,
            "name": "Ordenanza Municipal Nº 347-2016 MVES",
            "descripcion": "APROBAR; el Plan de desarrollo Local Concertado de la Municipalidad Distrital de Villa el Salvador 2017-2021, que en 105(CIENTO CINCO) folios, forma parte de la presente ordenanza.",
            "recurso": "ordmun.347-16.pdf"
        },
        {
            "id": 346,
            "name": "Ordenanza Municipal Nº 346-2016 MVES",
            "descripcion": "SUSPÉNDASE: la ordenanza Nº 196-MVES, únicamente en el extremo referido al porcentaje de la cuota inicial para acceder al beneficio de fraccionamiento, asi como cualquier otra disposición que se contraponga a la presente ordenanza, en tanto esta se mantenga vigente.",
            "recurso": "ordmun.346-16.pdf"
        },
        {
            "id": 345,
            "name": "Ordenanza Municipal Nº 345-2016 MVES",
            "descripcion": "APROBAR: los lineamientos para la transversalización del enfoque de género en las políticas, los servicios públicos y la gestión municipal de Villa El Salvador, los mismos que, en anexo Nº01 , forman parte de la presente ordenanza.",
            "recurso": "ordmun.345-16.pdf"
        },
        {
            "id": 344,
            "name": "Ordenanza Municipal Nº 344-2016 MVES",
            "descripcion": "DECLARAR: que no forman parte del ordenamiento jurídico vigente de la Municipalidad distrital de Villa el Salvador, las siguientes ordenanzas, hasta el año 2010 inclusive, por haber sido expresamente derogadas.",
            "recurso": "ordmun.344-16.pdf"
        },
        {
            "id": 343,
            "name": "Ordenanza Municipal Nº 343-2016 MVES",
            "descripcion": "APROBAR: la modificación y mejora de la sección vial de la calle cuatro, calle Siete (solidaridad) y calle Ocho (Los Artesanos), urbanización Parque Idustrial de cono Sur, Frontis manzana k3, lote 1, distrito de villa el Salvador, variando el ancho normativo de la vereda de 1.80 a 2.40 metros lineales y reduciendo el estacionamiento por jardin de 3.00 a 2.40 metros lineales de ubicación que forman parte integrante de la presente Resolución.",
            "recurso": "ordmun.343-16.pdf"
        },
        {
            "id": 342,
            "name": "Ordenanza Municipal Nº 342-2016 MVES",
            "descripcion": "RATIFICAR el Plan Local de Seguiridad Ciudadana 2016 para el distrito de Villa El Salvador , aprobado por el Comité Distrital de Seguridad Ciudadana de este distrtio, el mismo que como anexo forma parte integrante de la presente ordenanza.",
            "recurso": "ordmun.342-16.pdf"
        },
        {
            "id": 341,
            "name": "Ordenanza Municipal Nº 341-2016 MVES",
            "descripcion": "SE RESUELVE Ordenanza que regula tención e intervención de la Municipalidad De Villa El Salvador frente a la Explotación sexual de niños y Adolecentes en el Distrito.",
            "recurso": "ordmun.341-16.pdf"
        },
        {
            "id": 340,
            "name": "Ordenanza Municipal Nº 340-2016 MVES",
            "descripcion": "ENCARGAR a la Secretaria General, la publicación de la presente ordenanza en el diario oficial El Peruano, norma que regirá a partir del día siguiente de su publicación.",
            "recurso": "ordmun.340-16.pdf"
        }
    ]
}