{
    "ano": "2015",
    "data": [
        {
            "id": 339,
            "name": "Ordenanza Municipal Nº 339-2015 MVES",
            "descripcion": "ORDENANZA Que, aprueba la estructura Organiica(organigrama) y el reglamento de organizaciónn y funciones (ROF), con enfoque de gestión por resultados de la Municipalidad distrital de Villa el Salvador",
            "recurso": "ordmun.339-15.pdf"
        },
        {
            "id": 336,
            "name": "Ordenanza Municipal Nº 336-2015 MVES",
            "descripcion": "LA PRESENTE ORDENANZA: tiene por objeto determinar la tasa de Estacionamiento Temporal en las playas del Distrito de Villa el Salvador por el periodo comprendido desde el 13 de diciembre de 2015 hasta el 09 de abril de 2016.",
            "recurso": "ordmun.336-15.pdf"
        },
        {
            "id": 335,
            "name": "Ordenanza Municipal Nº 335-2015 MVES",
            "descripcion": "ORDENANZA: QUE APRUEBA EL PLAN MUNICIPAL DEL LIBRO Y LA LECTURA DE LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR PARA EL PERIODO 2016 - 2021.",
            "recurso": "ordmun.335-15.pdf"
        },
        {
            "id": 334,
            "name": "Ordenanza Municipal Nº 334-2015 MVES",
            "descripcion": "ORDENANZA: QUE DECLARA COMO PRIORIDAD SANITARIA LA LUCHA CONTRA LA TUBERCULOSIS EN EL DISTRITO DE VILLA EL SALVADOR.",
            "recurso": "ordmun.334-15.pdf"
        },
        {
            "id": 333,
            "name": "Ordenanza Municipal Nº 333-2015 MVES",
            "descripcion": "ORDENANZA: QUE DECLARA A LA MUNICIPALIDAD DE VILLA EL SALVADOR EN PROCESO DE MODERNIZACIÓN.",
            "recurso": "ordmun.333-15.pdf"
        },
        {
            "id": 332,
            "name": "Ordenanza Municipal Nº 332-2015 MVES",
            "descripcion": "ORDENANZA: QUE ESTABLECE BENEFICIOS PARA EL PAGO DE DEUDAS TRIBUTARIAS, ADMINISTRATIVAS, SANCIONES GENERADAS Y REGULARIZACIÓN PREDIAL.",
            "recurso": "ordmun.332-15.pdf"
        },
        {
            "id": 331,
            "name": "Ordenanza Municipal Nº 331-2015 MVES",
            "descripcion": "Ordenanza que aprueba los Arbitrios de Limpieza Pública (Recolección de Residuos Sólidos) Parques, Jardines y Serenazgo para el año 2016.",
            "recurso": "ordmun.331-15.pdf"
        },
        {
            "id": 330,
            "name": "Ordenanza Municipal Nº 330-2015 MVES",
            "descripcion": "APROBAR el Reglamento Marco del Proceso de Formulación del Presupuesto Participativo 2016, Basado en Resultados del Distrito de Villa El Salvador, compuesto por treinta y siete (37) Artículos, Una (01) Disposición Transitoria y tres (03) Disposiciones Finales, que en anexo adjunto, forman parte de la presente Ordenanza.",
            "recurso": "ordmun.330-15.pdf"
        },
        {
            "id": 329,
            "name": "Ordenanza Municipal Nº 329-2015 MVES",
            "descripcion": "ORDENANZA Que regula las normas de accesibilidad urbanistica y arquitectónica para personas con discapacidad y personas adultas mayores para el Distrito de Villa el salvador",
            "recurso": "ordmun.329-15.pdf"
        },
        {
            "id": 328,
            "name": "Ordenanza Municipal Nº 328-2015 MVES",
            "descripcion": "ORDENANZA QUE APRUEBA EL PLAN DE MANEJO DE RESIDUOS SÓLIDOS DEL DISTRITO DE VILLA EL SALVADOR.",
            "recurso": "ordmun.328-15.pdf"
        },
        {
            "id": 327,
            "name": "Ordenanza Municipal Nº 327-2015 MVES",
            "descripcion": "ORDENANZA MUNICIPAL QUE RATIFICA EL PLAN DISTRITAL DE SEGURIDAD CIUDADANA 2015.",
            "recurso": "ordmun.327-15.pdf"
        },
        {
            "id": 326,
            "name": "Ordenanza Municipal Nº 326-2015 MVES",
            "descripcion": "ORDENANZA QUE ESTABLECE BENEFICIOS PARA EL PAGO DE DEUDAS TRIBUTARIAS, ADMINISTRATIVAS, SANCIONES GENERADAS Y REGULARIZACIÓN PREDIAL.",
            "recurso": "ordmun.326-15.pdf"
        },
        {
            "id": 324,
            "name": "Ordenanza Municipal Nº 324-2015 MVES",
            "descripcion": "ORDENANZA QUE APRUEBA EL PLAN DISTRITAL CONTRA LA VIOLENCIA HACIA LA MUJER DEL DISTRITO DE VILLA EL SALVADOR 2015 - 2021.",
            "recurso": "ordmun.324-15.pdf"
        },
        {
            "id": 323,
            "name": "Ordenanza Municipal Nº 323-2015 MVES",
            "descripcion": "ORDENANZA QUE APRUEBA LA PARTICIPACIÓN Y MOVILIZACIÓN DE LA POBLACIÓN EN LAS ACTIVIDADES PROGRAMADAS SEGÚN LA NORMA TÉCNICA DEL ESQUEMA NACIONAL DE VACUNACIÓN EN EL DISTRITO DE VILLA EL SALVADOR",
            "recurso": "ordmun.323-15.pdf"
        },
        {
            "id": 322,
            "name": "Ordenanza Municipal Nº 322-2015 MVES",
            "descripcion": "ORDENANZA QUE APRUEBA EL REGLAMENTO INTERNO DEL CONCEJO MUNICIPAL DE VILLA EL SALVADOR.",
            "recurso": "ordmun.322-15.pdf"
        },
        {
            "id": 321,
            "name": "Ordenanza Municipal Nº 321-2015 MVES",
            "descripcion": "ORDENANZA QUE APRUEBA EL CUADRO DE ASIGNACIÓN DE PERSONAL PROVISIONAL - CAP PROVISIONAL DE LA MUNICIPALIDAD DISTRITAL DE VILLA EL SALVADOR.",
            "recurso": "ordmun.321-15.pdf"
        },
        {
            "id": 320,
            "name": "Ordenanza Municipal Nº 320-2015 MVES",
            "descripcion": "ORDENANZA QUE ESTABLECE LOS DESCUENTOS DEL MONTO TOTAL A PAGAR DEL ABRITRIO MUNICIPAL DE RECOLECCIÓN DE RESIDUOS SÓLIDOS (LIMPIEZA PÚBLICA) PARA EL EJERCICIO 2015.",
            "recurso": "ordmun.320-15.pdf"
        },
        {
            "id": 319,
            "name": "Ordenanza Municipal Nº 319-2015 MVES",
            "descripcion": "ORDENANZA QUE ESTABLECE EL DESCUENTO SOBRE LOS ARBITRIOS MUNICIPALES 2015 POR EL PAGO ADELANTADO DEL IMPUESTO PREDIAL Y LOS ARBITRIOS MUNICIPA.",
            "recurso": "ordmun.319-15.pdf"
        },
        {
            "id": 318,
            "name": "Ordenanza Municipal Nº 345-2015 MVES",
            "descripcion": "ORDENANZA DE BENEFICIOS PARA EL PAGO DE DEUDAS TRIBUTARIAS, ADMINISTRATIVAS, SANCIONES GENERADAS Y REGULARIZACIÓN PREDIAL.",
            "recurso": "ordmun.345-15.pdf"
        }
    ]
}